{
  "1": "BÙI MẠNH HÙNG (Tổng Chủ biên),\nPHAN HUY DŨNG (Chủ biên),\n` TRẦN NGỌC HIẾU - NGUYỄN THỊ DIỆU LINH - ĐẶNG LƯU - HÀ VĂN MINH\n\nng up NGUYỄN THỊ NGỌC MINH - NGUYỄN THỊ NƯƠNG - ĐỖ HẢI PHONG\n\nNGỮ VĂN 10\n\nTẬP HAI\n\nNHÀ XUẤT BẢN GIÁO DỤC VIỆT NAM",
  "2": "BÙI MẠNH HÙNG (Tổng Chủ biên)\nPHAN HUY DŨNG (Chủ biên)\nTRẦN NGỌC HIẾU - NGUYỄN THỊ DIỆU LINH - ĐẶNG LƯU - HÀ VĂN MINH\nNGUYỄN THỊ NGỌC MINH - NGUYỄN THỊ NƯƠNG - ĐỖ HẢI PHONG\n\nGƯYAN\n\nTẬP HAI\n\nNHÀ XUẤT BẢN GIÁO DỤC VIỆT NAM",
  "3": "MỤC LỤC\nBAO MỘBUNG  BRANG\n\n6 _ NGUYÊN TRÃI - “DÀNH CÒN ĐỂ TRỢ DÂN NÀY” 4\nTác gia Nguyễn Trãi S\nBình Ngô đại cáo (Đại cáo bình Ngô - Nguyễn Trãi) m\nĐỌC Thứ pH Hệ giới (Gương báu răn mình), bài 43 — 2\nDục Thuý sơn (Núi Dục Thuý - Nguyễn Trãi) 24\nThực hành tiếng Việt: Sử dụng từ Hán Việt (tiếp theo} 26\nVIẾT Viết văn bản nghị luận về một vấn đề xã hội 27\nNÓI VÀ NGHE . Thảo luận về một vấn đẻ xã hội có ý kiến khác nhau 31\nCủng cố, mở rộng 38\nNgôn chí, bài 3 (Nguyễn Trãi) 34\nThực hành đọc\nBạch Đàng hải khẩu (Cửa biền Bạch Đằng - Nguyễn Trãi) kó\n7. QUYỀN NĂNG CỦA NGƯỜI KẾ CHUYỆN 37\ntú Những người thất thỏ VI Huy-gô— s\nVictor Hugo]}\nĐỌC Dưới bóng hoàng lan (Thạch Lam) 46\nMột chuyện đòa nho nhỏ [An-tôn Sê-khốp ~ Anton Chekhov) s3\nThực hành tiếng Việt: nh Bitp li, xen, m\nvết 6 6009/1000 001/00/ 09) |\nNÓI VÀ NGHE.. Thảo luận về một vấn đẻ văn học có ý kiến khác nhau 66\nCủng cố, mở rộng 68\nThực hành đọc _ Con khướu sổ lồng (Trích - Nguyễn Quang Sáng) 70",
  "4": "THẾ GIỚI ĐA DẠNG CỦA THÔNG TIN 73\n\nSự sống và cái chết (Trích Từ điển yêu thích bảu trời và các\n\nvì sao Trịnh Xuân Thuận] k<\nNghạ thuật truyền thống của người Việt \"\nĐỌC Trích Văn minh Việt Nam — Nguyễn Văn Huyên)\nPhục hôi tằng ozone: Thành công hiếm hoi của nỗ lực s.\ntoàn câu (Lê My]\nhực hành tiếng Việt: Sở dụng phương tiện phi ngôn ngữ 89\nVIẾT Viết một văn bản nội quy hoặc văn bản hướng dẫn so\nnơi công cộng\nNÓI VÀ NGHE hẻo luận về văn bản nội quy hoặc văn bản hướng dẫn .\nnơi công cộng\nCủng cố, mở rộng s9\nb Tính cách của cây (Trích Đời sống bí ẩn của cây,\nThực hành đọc ê-tơ Vô-lo-lê-ben — Peter Wohlleben] °\nHÀNH TRANG CUỘC SỐNG s\nVê chính chúng ta (Trích Z bài học hay nhất về vật lí, đra\nCác-lô Rô-ve-li - Carlo Rovelli]\nCon đường không chọn (Rô-bớt Phò-rót ~ Robert Frosf} 104\nĐỌC\nMột đời như kẻ tìm đường (Trích ~ Phan Văn Trường) 107\nThực hành tiếng Việt: Sử dụng phương liện +\nphi ngôn ngữ (tiếp theo)\nVIẾT Viết bài luận vẻ bản thân 13\nNÓI VÀ NGHE nhập trình về một vấn để tử hội có sử dụng kết hợp nạ\nphương tiện ngôn ngữ và phương tiện phi ngôn ngữ\nCủng cố, mở rộng 120\nThực hành đọc _ Mãi mãi tuổi hai mươi [Trích - Nguyễn Văn Thạc) 121\nÔN TẬP HỌC KÌ II 124\nBảng tra cứu thuật ngữ 128\nBảng giải thích một số thuật ngữ 130\nBảng tra cứu một số yếu tố Hán Việt 182\nBảng tra cứu tên riêng nước ngoài 184",
  "5": "NGUYÊN TRÃ\n“DÀNH CÒN ĐỂ TRỢ DÂN NÀY”)\n\nYêu câu cân đạt\n»_ Vận dụng được những hiểu biết về Nguyễn Trãi đẻ đọc hiểu một số tác phảm của\ntác gia này.\n» Nhận biết và phân tích được bối cảnh lịch sử — văn hoá được thẻ hiện trong văn bản\nvăn học.\n\ns - Nhận biết và phân tích được cách sắp xếp, trình bày luận điểm, li lẽ, bằng chứng và\nvai trò của yếu tố biểu cảm trong văn bản nghị luận.\n\n» _ Viết được văn bản nghị luận về một vần đề xã hội: trình bày rõ quan điểm và hệ thống\nluận điểm, bài viết có cầu trúc chặt chẽ, sử dụng các bằng chứng thuyết phục.\n\n» _ Biết thảo luận về một vấn đề có những ý kiến khác nhau; đưa ra được những căn cứ\nthuyết phục; tôn trọng người đối thoại.\n\n» Kính trọng, biết ơn và học tập những nhân vật kiệt xuất đã có đóng góp lớn lao cho\nlịch sử, văn hoá dân tộc.\n\nĐỌC\n\nTRI THỨC NGỮ VĂN\nVăn học trung đại Việt Nam\n\nVăn học trung đại Việt Nam hình thành, phát triển trong khoảng thời gian từ\nthế kỉ X đến hết thế kỉ XIX, trong thời kì phong kiến. Văn học trung đại Việt Nam gồm\nhai bộ phận: văn học viết bằng chữ Hán và văn học viết bằng chữ Nôm. Văn học trung\nđại Việt Nam có liên hệ mật thiết với nguồn mạch văn học dân gian; đồng thời tiếp thu\nmột cách chọn lọc, sáng tạo tinh hoa của nhiều nền văn học †rong khu vực, đặc biệt là\nvăn học cổ điển Trung Hoa.\n\nMGEENG ——d\n\n© Câu thơ trích trong bài Tùng, thuộc Quốc âm thi tập của Nguyễn Trãi.",
  "6": "Văn học trung đại Việt Nam luôn gắn bó sâu sắc với vận mệnh của quốc gia,\ndân tộc, thể hiện rõ tinh thần yêu nước và đề cao các giá trị nhân văn, nhân đạo.\nính quy phạm được xem là đặc trưng nồi bật nhất †rong văn học trung đại, theo đó,\nsáng tác văn học phải tuân theo những quy định chặt chẽ có tính khuôn mẫu, từ quan\nđiểm sáng tác, kiểu tư duy nghệ thuật, hình thức thẻ loại đến hệ thống thi liệu và các\nhủ pháp ngôn ngữ,... Tuy nhiên, trong quá trình phát triển của văn học trung đại\nViệt Nam và ở sáng tác của nhiều tác giả, một số đặc điểm quy phạm đã bị phá vỡ,\nhễ hiện tính dân tộc và ý thức cá tính trong cả nội dung và hình thức nghệ thuật.\nTác giả văn học trung đại Việt Nam\nNền văn học trung đại Việt Nam được tạo dựng bởi các thế hệ trí thức giàu ý thức\nlự tôn dân tộc. Tác giả văn học trung đại Việt Nam hấp thụ tinh hoa văn hoá\ndân gian của người Việt và tiếp nhận ảnh hưởng của các hệ tư tưởng Nho, Phật,\nĐạo theo xu hướng dân tộc hoá. Nhiều tác giả là anh hùng dân tộc có đóng góp †o\nlớn cho sự nghiệp dựng nước và giữ nước.\n\nVăn nghị luận Việt Nam thời trung đại\n\nVăn nghị luận Việt Nam thời trung đại có thành tựu rấtphong phú, được viếttheo\nnhiều thể văn khác nhau như hịch, cáo, chiếu, biểu, thư, trát, luận thuyết, tự, bạt,...\nVăn nghị luận thời trung đại thường có bó cục mang tính quy phạm với các phần đảm\nnhiệm những chức năng cụ thẻ, lời văn chứa nhiều điển tích, điển có, lập luận chặt\nchẽ,... Trong đó, hịch, cáo, chiếu, thư là những thể văn tiêu biểu nhất.\n\nYếu tố biểu cảm trong văn nghị luận\n\nVăn nghị luận không chỉ thuyết phục người đọc bằng lập luận chặt chẽ, lí lẽ sắc\nbén mà còn bằng các yếu tố biểu cảm. Yếu tó biêu: am †rong văn nghị luận thể hiện\nnhiệt huyết của người viết trong việc bày tỏ và bảo vệ quan điểm. Nhờ các yếu tố\nbiểu cảm như cảm xúc, hình ảnh, giọng điệu, không chỉ chủ kiến của người viết được\nbộc lộ rõ ràng mà khả năng tác động đến người đọc của văn bản nghị luận cũng được\ngia tăng.",
  "7": "VĂN BẰNH\n\nTác gia Nguyễn Trãi\n\n=—s.. Bạn hãy kể tên một só tác giả văn học trung đại Việt Nam có đóng góp\nquan trọng trong lịch sử dựng nước và giữ nước của dân tộc.\n\n5 _ Hãy chia sẻ một vài thông tin vẻ tác giả mà bạn ngưỡng mộ.\n\n1. TIỂU SỬ\n\nNguyễn Trãi (1380 - 1442) hiệu Ức Trai, quê gốc ở làng\nhi Ngại (nay thuộc huyện Chí Linh, tỉnh Hải Dương),\nhưng lớn lên cùng gia đỉnh ở làng Nhị Khê, huyện .\nhường Tín, tỉnh Hà Tây (nay thuộc thành phố Hà Nội). |\nhân phụ Nguyễn Trãi là Nguyễn Phi Khanh, đỗ Thái\n\nhọc sinh? dưới triểu Trân; thân mẫu là Trần Thị Thái -\ncon quan Tư đổ?) Trân Nguyên Đán.\n\nNăm 1400, Nguyễn Trãi thí đồ Thái học sinh và làm\nquan cùng cha dưới triều Hồ. Năm 1407, triều Hồ sụp đổ, _\ngiặc Minh bắt Nguyễn Phi Khanh đưa về Trung Quốc và\ngiam lỏng Nguyễn Trãi ở thành Đông Quan®, Một thời\ngian sau (khoảng năm 1423), Nguyễn Trãi ìm vào Lam Sơn Nguyễn Trãi\n(Thanh Hoá) theo giúp Lê Lợi, đâng Bình Ngô sách (Gách\nlược đánh đẹp giặc Minh). Ông được Lê Lợi tin dùng và Chú ÿ vai trò của\n\nđã có đóng góp đặc biệt quan trọng trong cuộc kháng Nguyễn Trãi trong\nda ` ng = cuộc kháng chiến\n\nhiến chối ân Minh. Năm 1427, cuộc kháng chiết\nchiến chống quân Minh. Năm HC: “AB: CHIẾN chống quân Minh.\n\nkết thúc thắng lợi, Lê Lợi lên ngôi Hoàng đế và giao cho\nNguyễn Trãi viết Bình Ngô đại cáo.\n\nTrong thời gian Lê Thái Tổ trị vì cũng như đầu triều Lê Thái Tông, nội bộ triều\n\nđình nảy sinh xung đột, nhiều bậc công thân bị sát hại, Nguyễn Trãi cũng bị nghỉ kị.\n\n+. Thái học sinh: học vị của người đố kì thi Hội thời Trần — Hồ, tương đương với học vị Tiền sĩ của các\ntriều đại sau.\n\n2. Tự đổ: một chức hàm trong Tam Tư (gồm Tư đồ, Tư mã, Tư không), là chức hàm gia phong cho các\nvị đại thần thuộc hoàng tộc, quyền ngang Tẻ tướng.\n\n!3 Đông Quan: tên gọi Thăng Long thời thuộc Minh.",
  "8": "Năm 1437, ông xin về ở ẩn tại Côn Sơn (Hải Dương). Năm 1440, vua Lê Thái Tông mời\nNguyễn Trãi ra giúp nước. Ông cảm kích nhận ơn tri ngộ?: “Thương thần nhưcon ngựa\n\ngiàcòn hamrong ruổi; xem thần như thông qua năm rétcàng đạn tuyết sương” (Biểu lạ ơn).\n\nNăm 1442, Nguyễn Trãi bị bọn gian thân vu cho tội giết vua và phải chịu án *tru di tam\ntộc”), thơ văn bị tiêu huỷ, cấm đoán. Đến tận năm 1464, vua Lê Thánh Tông mới minh\noancho Nguyễn Trãi và năm 1467 ban lệnh tìm kiếm, cho khắc in đi cảo®) của. ông.\n\nNăm 1980, Nguyễn Trãi được tổ chức UNESCO vinh đanh là “Danh nhân văn hoá\nthế giới”.\n\nII. SỰ NGHIỆP SÁNG TÁC\n\nNguyễn Trãi để lại cho hậu thế một đi sản văn hoá quý giá, trong đó nổi bật là những\nsáng tác được viết bằng chữ Hán hoặc chữ Nôm, thuộc nhiều lĩnh vực: quân sự, chính trị,\nlịch sử, địa lí, văn học. Tác phẩm chữ Hán gồm: Úc Trai thí lập, Quân trung từ mệnh tập,\nBình Ngô đại cáo, Lam Sơn thực lục, Dư địa chí, Chí Linh sơn phú và Băng Hồ di sự lục; sáng,\ntác chữ Nôm có: Quốc âm thị tập.\n\n1. Nội dung thơ văn\n\nThơ văn Nguyễn Trãi phong phú, đa dạng về đề tài, cảm hứng; giàu giá trị tư tưởng\nvà đậm tính trữtình. Nổi bật trong các tác phẩm của ông là t tưởng nhân nslña®, tình yêu\nthiên nhiên và những ưu tư tề thế sự.\n\nTư tưởng nhân nghĩa có nguồn gốc từ Nho giáo nhưng đã\nChú ý nội dung cơ\n\nNguyễn Trãi, nhân nghĩa trước hết là thương dân; lấy cuộc sống . — ?\n\nbình yên, no ấm của nhân dân làm mục TIẾT DDQ nhất: Vì đân lo văn Nguyễn Trãi.\ntrước, dạ khôn nguôi (Mạn lưng, bài 2). Nguyễn Trãi luôn khẳng\n\nđịnh vai trò và sức mạnh của nhân dân: Lật thuyền mới biết dân\n\nnhự nước (Quan hãi - Ức Trai thí tập). Đặc biệt, ông không chỉ thương đân mà còn biết tôn\ntrọng dân, biết ơn đân. Tư tưởng trọng dân, ơn dân bao trùm, xuyên suốt sáng tác của\n\nđược Nguyễn Trãi tiếp thu một cách chọn lọc, sáng tạo. Với\n\nNguyễn Trãi:\nViệc nhân nglữa cốt ở tên dân,\nQuân điếu phạt trước lo trừ bạo.\n(Bình Ngô đại cáo)\n\nTri ngộ: gắp gỡ nhau, biết rõ, thâu hiểu tâm lòng.\n\nTru di tam tộc: hình phạt thảm khốc thời phong kiến, xử tử nhiều người; tuỳ từng trường hợp,\n“tam tộc” có thể gồm ba họ (họ cha, họ mẹ, họ vợ) hoặc ba đời (đời mình, đời con, đời cháu).\n\nDi cảo: bản thảo tác phẩm của người chết để lại.\n\nTư tưởng nhân nghĩa: tư tưởng Nho học, có nội dung chính là thương yêu con người, coi trọng dân chúng,\nxây dựng nên chính trị Ổn định dựa trên cơ sở lấy “tam cương, ngũ thường” làm gốc. Trong các sáng tác\ncủa mình, Nguyễn Trãi nhắn mạnh mục đích, hành động thực tiến của lí tưởng nhân nghĩa là yên dân và\ntrừ bạo. Tư tưởng nhân nghĩa đã được Nguyễn Trãi phát triển sâu sắc ở nhiều phương diện.",
  "9": "Ăn lộc đều ơn kẻ cấi/ cày.\n(Bảo kính cảnh giới, bài 19 Quốc âm thi tập)\n\nLà một nhà Nho, lí tưởng yêu nước của Nguyễn Trãi đĩ nhiên gắn liền với tư tưởng\ntrung quân: Quân thân chưa báo lòng canh cánh (Ngôn chí, bài 7 ~ Quốc âm thi tập); với giấc\nmơ về một triều đại vua sáng, tôi hiển. Nhưng xét đến cùng, nội dung cốt lõi trong tư\ntưởng yêu nước của Nguyễn Trãi là tình yêu đành cho nhân dân, là khát vọng xây dựng\nmột đất nước độc lập, thái bình, hưng thịnh.\n\nTình yêu thiên nhiên là nguồn cảm hứng lớn trong thơ văn Nguyễn Trãi (đặc biệt là\nthơ). Úc Trái thí tập và Quốc âm thi lập chứa đựng cả một thế giới thiên nhiên đa đạng,\nvừa mĩ lệ vừa bình dị, gân gũi. Có thể tìm thấy trong kho báu thiên nhiên “đây qua\nnóc” ấy khung cảnh tráng lệ của cửa biển Bạch Đằng, Vân Đồn, Thần Phù, Vọng Doanh;\nvẻ hùng vĩ, nguyên sơ của Yên Tử, Côn Sơn; chốn thôn quê bình dị, đân dã, thân thuộc\n\nvới những đất cà ngõ di, giậu mùng tơi, lanh mùng, bè muống,... Tâm hồn Nguyễn Trãi\n\nrộng mở, tỉnh tế, lãng mạn - nâng nỉu từng vẻ đẹp, từng khoảnh khắc giao hoà cùng\n\nthiên nhiên:\nCâu rợp tán che am trái; sui 7 `\nN ˆ „ ` ¡¡ hiện của tỉnh yêu\nHồ Hư ñgujỆt bồng tròn. thiên nhiên và nỗi niễm\nRùa năm lạc lấn nên bây bạn; thế sự.\nủấp cùng ta lầm cái con. “\n(Ngôn chí, bài 20 — Quốc âm thi tập)\n\nMột đời ôm mối “ưu dân, ái quốc” nên hôn thơ Ức Trai trĩu nặng suy tư trước thế\nsự đen bạc. Thơ ông có nhiều chiêm nghiệm buồn về nhân tình thế thái; có cả những\ncay đắng, thất vọng, đau đớn trước một thực tại hỗn độn, bất công, ngang trái:\n\nThượng những tiếc cao, diều hãy liệng;\nToa thì hay héo, có tường tươi.\n(Tự thuật, bài 9 — Quốc âm thi tập)\n\nNguyễn Trãi đã đối diện với thực tại ấy bằng tâm thế, tư thế của cây từng, cây bách:\nMột mình lạt thuở ba đông (Tùng - Quốc âm thi tập), bằng cốt cách của hoa cúc, hoa sen:\nSen nào có bén trong lầm (Thuật hứng, bài 25 ~ Quốc âm thi tập). Ông lựa chọn quan niệm\nsống, triết lí sống thanh cao, cứng cỏi, kiêu hãnh và lí tưởng cao cả:\n\n~ Chớ cậy sans mà ép 1IÊ.\nLời chăng phải cuỗn() khôn nghe.\n(Trằn tình, bài 8 — Quốc âm thi tập)\n~ Trừ độc, trừ tham, trừ bạo ngược;\nCó nhận, có trí, có anh hùng.\n(Bảo kính cảnh giới, bài 5 — Quốc âm thi tập)\n\nt!. Vuỗn: âm cô của vấn, chỉ tình trạng hay sự thể nào đó cứ tiếp diễn như trước.",
  "10": "2. Đặc điểm nghệ thuật\n\nThơ văn Nguyễn Trãi kết tỉnh nhiều thành tựu nghệ _ Đớng góp quan trọng của\nthuật đặc sắc; góp phân quan trọng vào sự phát triển, Nguyễn Trãi ở từng thể loại:\nvăn chính luận, thơ chữ Hán,\n\nhoàn thiện một số thể loại văn học trung đại Việt Nam:\nthơ chữ Nôm.\n\nvăn chính luận, thơ chữ Hán và thơ chữ Nôm.\n\nVăn chính luận của Nguyễn Trãi, đặc biệt là những thư từ bút chiến, văn kiện ngoại\ngiao với nhà Minh luôn đạt đến trình độ mẫu mực. Nguyễn Trãi đã vận dụng một cách\ntriệt để và sắc sảo các mệnh đề tư tưởng, đạo đức của Nho giáo và chân lí khách quan\ncủa đời sống để tạo dựng nền tảng chính nghĩa vững chắc cho những luận điểm lớn\nđược nêu lên. Nhiều văn bản được mở đầu bằng triết lí nhân nghĩa: “Mưu tính việc\nlớn phải lấy nhân nghĩa làm gốc, hoàn thành công to phải lấy nhân nghĩa làm đầu.”\n(Lai thư trả lời Phương Chính - Quân trung từ mệnh tập) hoặc bằng những quy luật tất yếu:\n“Tôi nghe: Trời không che riêng ai, đất không chở riêng ai, mặt trời mặt trăng không\nchiếu riêng ai.” (Lại thư cho Vương Thông - Quân trung từ mệnh: tập).\n\nSức thuyết phục của văn chính luận Nguyễn Trãi còn được tạo nên nhờ khả năng\nbám sát từng đối tượng và tình hình thời sự, chiến sự; sự kết hợp giữa lí lẽ sắc bén với\ndẫn chứng xác đáng; cách lập luận và bố cục chặt chẽ; ngôn ngữ hàm sức, kết hợp\nnhiều phong cách ngôn ngữ và nhiều phương thức biểu đạt, giọng điệu truyền cảm.\nLê Quý Đôn từng ca ngợi Nguyễn Trãi là cây bút viết thư, thảo hịch tài giỏi hơn hết\nmọi thời.\n\nThơ chữ Hán của Nguyễn Trãi hầu hết được sáng tác bằng các thể thơ Đường luật,\nđạt tới sự nhuần nhuyễn, điêu luyện; ngôn ngữ cô đúc; nghệ thuật tả cảnh, tả tình\n\ntỉnh tế, tài hoa. Nghệ thuật trữ tình vẫn mang nét trang nhã, hàm súc *ý tại ngôn ngoại”\ncủa thơ cổ phương Đông nhưng không theo hướng câu kì, khuôn thước. Ý tình trong\nnhiều bài thơ vừa in đậm dấu ấn cá nhân vừa có giá trị tư tưởng sâu sắc (Loạn lậu đáo\nCôn Sơn cam tác, Chủ trung ngẫu thành, Tự thán, Thanh mrinh,...). Hình tượng thiên nhiên\ntrong Ức Trai thi tập khi thì phóng khoáng, hùng vĩ, điễm lệ, khi thì thanh sơ, thơ mộng\n(Thân Phù hãi khẩu, Đề Yên Tử sơn Hoa Yên tự, Vân Đồn, Tức hứng, Mộ xuân tức sự, Trại đầu\nxuâm độ,...).\n\nThơ chữ Nôm của Nguyễn Trãi được đánh giá là đỉnh cao của đòng thơ quốc âm\n(tiếng Việt) thời trung đại. Trong Quốc âm thỉ tập, ông đường như đã có ý thức sáng tạo\nmột thể thơ riêng khi đưa câu thơ lục ngôn”) xen vào bài thơ thất ngôn ở các vị trí đa dạng,\nlinh hoạt, đồng thời rất chú ý Việt hoá nhiều đề tài, thi liệu mượn từ văn học Trưng Quốc.\n\n\\ Lụe ngôn: sáu tiêng.",
  "11": "Ngôn ngữ thơ Nôm Nguyễn Trãi giản dị, đậm đà tính dân tộc; sử dụng nhiều từ láy,\n\nthành ngữ, tục ngữ và lời ăn tiếng nói của dân chúng:\nTaụ ai thì lại làm nuôi miệng.\nLầm biếng ngồi ăn lở núi non.\n(Bảo kính cảnh giới, bài 22— Quốc âm thi tập)\n\nThơ văn Nguyễn Trãi xứng đáng là tập đại thành”) của\nnăm thế kỉ văn học trung đại Việt Nam tính đến mốc thế kỉ XV.\nÔng là tác gia có đóng góp đặc biệt quan trọng trong việc xây\n\nVị trí của Nguyễn Trãi\ntong nên văn học\n\nẦ TAY gi ế Ẹ tung đại Việt Nam.\ndụng nên văn học Đại Việt sau thời gian nước ta bị quân xâm\n\nlược nhà Minh đô hộ và thi hành chính sách huỷ điệt văn hoá.\n\nTrà lời câu hỏi\n\n1. Dựa vào những thông tin trong văn bản, hãy nêu ấn tượng sâu sắc nhất của bạn về\ncuộc đời và con người Nguyễn Trãi.\n\n2. Điều gì đã tạo nên giá trị đặc sắc trong tư tưởng nhân nghĩa của Nguyễn Trãi?\n\n3. Nêu cảm nhận của bạn về tâm hồn Nguyễn Trãi qua những bài thơ viết về\nhiên nhiên.\n\n4. Đọc những vần thơ Nguyễn Trãi viết về nối niềm thế sự, bạn hình dung như thế nào\nvề con người tác giả?\n\n5. Văn chính luận của Nguyễn Trãi đã từng thể hiện sức tác động mạnh mẽ như thế\nnào? Những yếu tố nào đã làm nên sức mạnh đó?\n\n6. Hãy kể tên những tác phẩm văn học, nghệ thuật mà bạn biết nói về cuộc đời và\nsự nghiệp của danh nhân Nguyễn Trãi.\nKết nối đọc - viết\nSưu tầm một bài thơ chữ Hán hoặc chữ Nôm của Nguyễn Trãi và viết đoạn văn\n(khoảng 150 chữ) giới thiệu bài thơ đó.\n\nt Tập đại thành: thành tựu lớn, có ý nghĩa tổng hợp, kết tinh nhiều phương diện giá trị.",
  "12": "VĂN BẢN 2\n\nBình Ngô đại cáo\n\n(Đại cáo bình Ngô\")\n\nNguyễn Trãi\n\n©@°\n=. —=———————\n——”... Bạn đã từng học, từng đọc những áng văn cỗ Việt Nam nào\n\nđược mệnh danh là “hùng văn”? Hãy chia sẻ thông tin khái quát\nvề một trong số các tác phẩm ấy.\n\n«_ Theo bạn, một tác phẩm được nhìn nhận là bản tuyên ngôn\nđộc lập của một dân tộc thường ra đời trong hoàn cảnh nào và\n\ncó những đặc điểm gì?\n\n@ Từng nghe:\n\nViệc nhân nghĩa cốt ở yên dân,\nQuân điếu phạt” trước lo trừ bạo.\nNhư nước Đại Việt ta từ trước,\n'Vốn xưng nên văn hiến) đã lâu.\n\nNúi sông bờ cõi đã chia,\n\nPhong tục Bắc Nam cũng khác.\n\nTừ Triệu, Đỉnh, Lý, Trần® bao đời gây nên độc lập,\n\nCùng Hán, Đường, Tống, Nguyên) mỗi bên xưng đế”)\n\nBình Ngô: dẹp tan giặc Ngô (bình: dẹp bằng,\nphá tan, làm cho yên ôn; Ngô: chỉ giặc Minh, từng\nsang xâm lược và cai trị nước ta). Người sáng lập\nnhà Minh (Trung Quốc) là Chu Nguyên Chương\n(1328 - 1398), tức Minh Thái Tổ, lúc dây\n\niệp ở đất Ngô, tự xưng là Ngô vương. Do đó,\n\nịch sử cũng thường gọi nhà Minh là Ngô.\n\nĐiếu phạt: rút gọn cụm từ “điều dân phạt tội”\ntrong Kinh thư (tức Thượng thư), nói việc vua\nThang, vua Vũ vì thương xót (điếu) nhân dân mà\ntrừng trị (phạt) kẻ có tội là vua Kiệt, vua Trụ.\nVăn hiến: ở đây chỉ chung nên văn hoá lâu đời,\ncó nhân vật anh hùng, có sử sách ghi chép lại\nquá trình hình thành và phát triển của dân tộc\n(văn: tư liệu lịch sử, văn hoá thành văn; hiến:\nhiển tài).\n\nChú ý tư tưởng thực thí\nnhân nghĩa xuyên suốt\ntác phẩm.\n\nChủ quyền quốc gia được\nthễ hiện ở những phương\nđiện cơ bản nào?\n\nmột phương.\n\n® Triệu, Đỉnh, Lý, Trân: các thời kì, triều đại nối\ntiếp nhau xây dựng nên tự chủ Đại Việt: Triệu\n(207 — T11 trước Công nguyên), Đinh (968 — 979),\nLý (1010 — 1224), Trằn (1125 - 1399). Một số\nbộ sử cũ đã xem nhà Triệu là một triều đại của\nlịch sử Việt Nam và xếp triều đại này vào thời kì\ntự chủ.\nHán, Đường, Tống, Nguyên: các triều đại trong\nlịch sử Trung Quốc, gần tương ứng với các thời\nkì, triều đại trong lịch sử Việt Nam ở trên: Hán (204\ntrước Công nguyên — 220), Đường (618 — 907),\nTống (960 — 1279), Nguyên (1280 — 1378).\nĐế: quốc gia độc lập, tự chủ, vua xưng là đế\nhay hoàng đề. Từ sau khi nhà Tân (Trung Quốc)\nthống nhất Trung Quốc và xưng Tản Thuỷ hoàng\nđế, chữ đế dần có hàm nghĩa phân biệt với\nvương, chỉ vua chư hầu. Trong nguyên văn, chữ:\nđế được sử dụng như động từ, thê hiện tư tưởng\nxác lập thể chê nhà nước tự chủ.",
  "13": "Tuy mạnh yếu từng lúc khác nhau,\nSong hào kiệt đời nào cũng có.\nVậy nên:\n\nLưu Cung® tham công nên thất bại,\nTriệu Tiết?) thích lớn phải tiêu vong.\n\nCủa Hàm Tủ bắt sống Toa Đô”),\n\nSông Bạch Đằng® giết tươi Ô Mã”,\n\n'Việc xưa xem xét,\n\nChứng cớ còn ghi.\n\nL2) Vừa rồi:\n\nNhân họ Hồ® chính sự) phiền hà,\n\nĐể trong nước lòng dân oán hận.\n\nQuân cuồng Minh thừa cơ gây hoạ,\n\nBọn gian tà bán nước cầu vinh.\n\nNướng dân đen? trên ngọn lửa hung tàn, TT tạng phần tiết cửa\nVùi con đỏt) xuống dưới hầm tai vạ. tác giả trước tội ác của\nkẻ thù đã được thễ hiện\n\nDối trời lừa dân đủ muô hìn kế,\nối trời lừa dân đủ muôn nghìn kế TS?\n\nGây binh kết oán trải hai mươi năm.\n\nHào kiệt: chỉ chung những bậc anh hùng xuất chúng, có công trạng lớn đồi với quốc gia (hào: tài trí hơn\nngười; kiệt: giỏi giang, kiệt xuât).\n\nLưu Cung: vua Nam Hán, sai con là Lưu Hoằng Thao đem quân sang xâm lược nước ta, bị Ngô Quyền\nđánh bại và giết chết ở sông Bạch Đằng.\n\nTriệu Tiết: tướng nhà Tông, từng mang quân xâm lược nước ta, bị Lý Thường Kiệt đánh bại.\n\nHàm Tử: một địa điểm trên sông Hồng, nay thuộc huyện Khoái Châu, tỉnh Hưng Yên. Trần Nhật Duật\nphối hợp cùng Trần Quốc Toản đã đại phá quân Toa Đô ở đây.\n\nToa Đô: tướng nhà Nguyên, mang quân xâm lược nước ta, bị quân dân nhà Trần đánh bại. Theo nhiều\ntài liệu sử học thì Toa Đô bị giết chết ở trận Tây Kết (Hưng Yên) chứ không phải ở Hàm Tử.\nBạch Đằng: sông chảy giữa Quảng Ninh và Hải Phòng. Sông Bạch Đẳng gắn liền với nhiều chiến công\ncủa quân dân Đại Việt chống kẻ thù xâm lược phương Bắc trong lịch sử.\nÔ Mã: tức Ô Mã Nhi, tướng nhà Nguyên, bị quân dân nhà Trần đánh bại ở trận Bạch Đẳng.\nHồ: tên một triều đại trong lịch sử Việt Nam (1400 — 1407). Sau khi giành được quyền lực từ tay\nnhà Trần, Hồ Quý Ly lên ngôi, lập ra triều Hỗ và đổi quốc hiệu Đại Việt thành Đại Ngu. Năm 1406,\nnhà Minh mượn cớ “phù Trần diệt Hổ” kéo quân sang xâm lược nước ta.\n\n'® Chính sự: việc chính trị, các chính sách và chế độ quản lí đất nước của một quốc gia.\n\n9. Dân đen: dịch chữ thương sinh (dân sống dưới bầu trời xanh), chỉ người dân bình thường.\n\n1 Con đỗ: dịch chữ xích tử, ý nói con mới đẻ ra còn đỏ, cần nâng niu, nuôi nắng. Lấy ý câu trong sách\nThượng thư: “Người làm vua phải bảo vệ nhân dân như bảo vệ con đỏ của mình”.",
  "14": "Bại nhân nghĩa nát cả đất trời,\n\nNăng thuế khoá sạch không đầm núi.\n\nNgười bị ép xuống biển dòng lưng mò ngọc, ngán thay cá mập, thuồng luồng.\n\nKẻ bị đem vào núi đãi cát tìm vàng, khốn nỗi rừng sâu, nước độc.\n\"sa 30) chốn chốn lưới chz\n\n'Vét sản vật, bắt chim trả), chốn chốn lưới chăng, Chú ý giọng văn đây\n\nNhiễu nhân dân, bẫy hươu đen®), nơi nơi cạm đặt. cảm xúc của tác giả khi\n\nnói về những nỗi cực\n\nkhổ mà nhân dân ta\n\nNheo nhóc thay kẻ goá bụa khốn cùng. phải chịu đựng.\n\nTàn hại cả giống côn trùng cây cỏ,\n\nThằng há miệng, đứa nhe răng, máu mỡ bấy no nê chưa chán;\nNay xây nhà, mai đắp đất, chân tay nào phục địch cho vừa.\nNăng nề những nỗi phu phen,\n\nTan tác cả nghề canh củi.\n\nĐộc ác thay, trúc Nam Sơn®) không ghi hết tội,\n\nDơ bẩn thay, nước Đông Hải) không rửa sạch mùi.\n\nTế nào trời đất dung tha,\n\nAi bảo thần nhân chịu được?\n\n@1a đây:\n\nNúi Lam Sơn?) đấy nghĩa,\n\nChủ tướng Lê lợi và\n\nnghĩa quân Lam Sơn\n\nChốn hoang đã nương mình. đã có suy nghĩ và hành\n> động gì trước lội ác của\n\nNgấm thù lớn há đội trời chung, giặc TH? =\n\nCăm giặc nước thề không cùng sống.\n\nĐau lòng nhức óc9, chốc đà mười mấy năm trời;\n\nNếm mật nằm gai”), há phải một hai sớm tối.\n\n4.2! Chim trả, hưou đen: các loài vật quý hiếm.\n©. Nam Sơn, Đông Hải: Nam Son là một ngọn núi cao, Kinh thi có câu: Tiết bỉ Nam Sơn (núi Nam kia\ncao vòi vọi). Đông Hải: biển ở phía đông. Cả hai câu trên mượn chữ và ý trong bài hịch của Ngối Hưu\nvà Lương Nguyên kể tội Tuỳ Dượng đề: Khánh Nam Son chỉ trúc thư tội vô cùng, quyết Đông Hải chỉ\nba lưu ác nan tận (Chặt hết trúc Nam Sơn, chép không hết tội; vét cạn nước Đông Hải, rửa chẳng\nsạch ác).\n'® Lam Son: tên một vùng thuộc huyện Thọ Xuân, tỉnh Thanh Hoá; là vùng rừng núi nơi Lê Lợi dây quân\nkhởi nghĩa, lịch sử vấn gọi là khởi nghĩa Lam Sơn.\n'® Đau lòng nhức óc (nguyên văn: thống tâm tật thủ): chữ mượn từ sách Tả truyện, ý nói cắm giận\nVô cùng.\n?›Nếm mật nằm gai (nguyên văn: thường đảm ngoạ tân): nêm mật đắng, nằm trên gai, dẫn điển vua nước\nViệt đời Đông Chu là Câu Tiến bị vua nước Ngô là Phù Sai cướp nước, bèn nuôi chí phục thù, trước khi\năn thì nễm mật đắng, khi ngủ thì nằm trên gai để không quên mối thù cũ.",
  "15": "Quên ăn)vì giận, sách lược thao?) suy xét đã tính;\n\nNgẫm trước đến nay, lẽ hưng phế” đắn đo càng kĩ.\n\nNhững trần trọc trong cơn mộng mị,\nChỉ băn khoăn một nôi đồ hồi).\nVừa khi cờ nghĩa dấy lên”),\n\nChính lúc quân thù đương mạnh.\nLại ngặt vì:\n\nTuấn kiệt® như sao buổi sớm,\n\nNhân tài như lá mùa thu.\n\nViệc bôn tẩu”) thiếu kẻ đỡ đân,\n\nNơi duy ác® hiếm người bàn bạc.\n\nNhững khó khăn gì của\nnghĩa quân Lam Sơn\nbuổi đầu dấy binh được\nchú ý nhẫn mạnh?\n\nTấm lòng cứu nước, vẫn đăm đăm muốn tiến về đông”,\n\nCô xe cầu hiền, thường chăm chăm còn dành phía tả1?),\n\nThế mà:\n\nTrông người người càng, vắng bóng, mịt mù như nhìn chốn bể khơi,\n\nTựta, ta phải đốc lòng#?, vội vã hơn cứu người chết đuối.\n\nPhần thì giận hung đồ ngang dọc,\n\n® Quên ăn (nguyên văn: phát phẫn vong thực):\nmượn chữ trong sách Luận ngữ, nói về việc khi\nchí ham học nổi lên thì quên cả ăn. Cả câu này ý\nnói về chí miệt mài nghiền ngấm binh thư: đẻ tìm\nkế sách đánh giặc cứu nước.\nLược thao: phép tắc và mưu chước dụng binh,\nđây là cách gọi ghép hai từ lục thao và tam lược.\nLục thao là tên một cuồn sách dạy về quân sự\ntương truyền do Lã Vọng đời Chu soạn, gồm sáu\nthiên; tam lược là tên một cuồn sách do Hoàng\nThạch Công soạn, gồm ba phần.\nHưng phế: sự nồi lên (hưng) và mắt đi (vong,\nphê) của các triều đại.\nĐồ hôi: mưu tính khôi phục lại cơ đồ cũ (đổ: mưu\ntính; hồi: quay trở lại).\nCờ nghĩa dáy lên: phât cờ hiệu triệu nhân dân\nđứng lên đấu tranh bảo vệ chính nghĩa.\nTuần kiệt: nhân tài, hào kiệt, chỉ các bậc anh\nhùng tài giỏi. Ý cả hai câu này: bậc anh hùng\nxuất hiện ít (như sao buổi sớm), người tài giỏi\nhiểm hoi (như lá trên cành vào mùa thu).\nBôn tẫu: bôn ba, chạy vạy lo toan công việc (bôn:\nđi vội vã; tẩu: chạy).\n\n® Duy ác: ngày xưa, tướng chỉ huy ra trận thường\nquây màn làm nơi bàn luận và quyết định chiến\nsự, do đó duy ác được dùng để chỉ bộ chỉ huy.\nTiến về đông: mượn chữ từ một câu nói của\nLưu Bang (Hán Cao tổ) với Tiêu Hà khi bị\nHạng Vũ ép dồn về phía Tây: “Dư diệc dục\nđông hĩ, an năng uất uất cửu cư ư thử”\n(Ta cũng muốn tiến về phía đông chứ sao có\nthể rầu rĩ ở mãi chốn này được). Ở đây, tác\ngiả dùng chữ trên tỏ ý muốn (từ phía tây —\nLam Sơn) tiến về Đông Đô — Thăng Long, lúc\nnày đang bị giặc Minh chiếm đóng.\n\nti Dành phía tả: dẫn điền Tín Lăng Quân nước\nNguy thời Đông Chu, nghe tiếng Hằu Doanh là\nhiền sĩ liền đem xe đi đón, tự ngồi bên phải giữ\ncương ngựa, dành chố bên trái là chỗ tôn quý đề\nHầu Doanh ngồi.\n\n9 Tự ta, ta phải dốc lòng: dịch cụm từ do kỉ chỉ\nthành (do lòng thành thực của mình), ý nói lòng\nthành thực muốn làm điều nhân, dẫn ý câu trong\nLuận ngữ. “vi nhân do kỉ nhỉ do nhân hồ tai”\n(làm điều nhân phải do mình chứ đâu phải do\nngười khác).",
  "16": "Phần thì lo vận nước khó khăn.\n\nKhi Linh Sơn? lương hết mấy tuần,\nKhi Khôi Huyện”) quân không một đội.\nTrời thử lòng trao cho mệnh lớn,\n\nTa gắng chí khắc phục gian nan.\n\nNhân dân® bốn cõi một nhà, dựng cần trúc ngọn cờ phấp phới;\n\nTướng sĩ một lòng phụ tử, hoà nước sông chén rượu ngọt ngào”.\n\nThế trận xuất kì), lấy yếu chống mạnh;\nDùng quân mai phục, lấy ít địch nhiều.\n@ Trọn hay:\n\nĐem đại nghĩa”) để thắng hung tàn,\nLấy chí nhân®) để thay cường bạo.\nTrận Bồ Đằng) sấm vang chớp giật,\nMiền Trà Lân? trúc chẻ tro bay#?,\n\nSĩ khít? đã hăng,\n\nQuân thanh\" càng mạnh.\n\n{\\ Linh Sơn: tức núi Chí Linh, nay thuộc huyện\nLang Chánh, tỉnh Thanh Hoá.\nKhôi Huyện: tên một huyện ở đầu thế ki XV\n(huyện Khôi), nay thuộc vùng giáp ranh của ba\ntỉnh Thanh Hoá, Ninh Bình và Hoà Bình.\nNhân dân (nguyên văn: manh lệ): chỉ chung dân\nchúng khốn cùng tụ họp dưới ngọn cờ nghĩa,\n(manh: dân nghèo bị tước mắt ruộng đất phải tha\nphương cầu thực; lệ: nô lệ). Ý văn thể hiện sâu\nsắc quan niệm về “dân” của Nguyễn Trãi.\nDựng cần trúc: dịch cụm từ yết can vi kì (giơ gậy\nlên làm cờ), mượn tích Hoàng Sảo lúc mới dây\nbinh khởi nghĩa không kịp làm cờ phải giơ sào\nlên thay; bài Quá Tân luận của Giả Nghị đời Hán\ncũng có câu: “trảm mộc vi binh, yết can vì kì”\n(chặt gố làm khí giới, giơ sào lên làm cờ).\nHoà nước sông chén rượu ngọt ngào: dịch cụm\ntừ đâu giao hưởng sĩ (đỗ rượu ngọt xuống sông\nđể khao quân). Dấn điển xưa nói việc nước Tần\nvà nước Sở đánh nhau, có người dâng vua Sở\nmột bình rượu ngon, vua Sở sai đỗ rượu xuống\nsông đề quân sĩ đón dòng mà uồng, sau Sở đánh\nthắng Tấn. Câu này ý tác giả muốn nói, tướng\nlĩnh và nghĩa binh Lam Sơn có lòng thương yêu\nnhau như cha với con (tướng sĩ một lòng phụ tủ).\n\nTĩnh thân đồng cam\ncộng khỗ của tướng\nsĩ được thổ hiện\nqua những chỉ tiết,\nhình ảnh nào?\n\nÝ câu văn \"Đem đại\nnghĩa... thay cường\nbạo” có mối liên hệ\nnhự thế nào với chủ\ntrương “mưu phạt\ntâm công” và tư\ntường nhân nghĩa?\n\n'© Xuất kì: bắt thình lình, bắt ngờ, chỉ việc bày quân\nmai phục để bắt ngờ tiên đánh.\n\nfì.48 Đại nghĩa: nghĩa lớn. Chí nhân: lòng nhân ái\n\ntột bậc. Ý hai câu này thể hiện tư tưởng nhân\nnghĩa của một đội quân chính nghĩa.\n\n®' 8ỗ Đằng: tên một ngọn núi, còn gọi là Bồ Liệp\nhay Bồ Cứ thuộc huyện Quỷ Châu, tinh Nghệ An.\nNăm 1425, Lê Lợi đánh thắng quân Minh ở đây.\n\n9 Trà Lân: còn có tên là Trà Long, nay thuộc hai\nhuyện Tương Dương và Con Cuông, tỉnh Nghệ An.\nNăm 1424, nghĩa quân Lam Sơn tiến vào Nghệ An\nvà cuối năm ấy hạ thành Trà Long, đây là chiến thắng\nlớn đầu tiên.\n\ntứ! Trúc chẻ tro bay: dịch cụm từ trúc phá hôi phi,\ný nói bị tơi bời, tan tác một cách dế dàng.\nThành ngữ thường nói “thế như chẻ tre”, ý nói\ntre bị chẻ ở một đầu rồi thì cả cây sẽ bị chẻ ra\ndế dàng. Trong thơ văn cổ, hồi phi hay phí hôi\n(tro bay) thường có nghĩa là dế dàng, đơn giản,\nnhanh chóng.\n\n2! Sĩ khí: khí thế của binh sĩ, quân đội.\n\nt3) Quân thanh: thanh thê của quân đội.",
  "17": "Trần Trí), Sơn Thọ) nghe hơi mà mất vía,\n\nLý An9, Phương Chính! nín thở cầu thoát thân.\nThừa thắng rưổi đài, Tây Kinh”) quân ta chiếm lại;\nTuyển binh tiến đánh, Đông Đô® đất cũ thu về.\n\nNinh Kiều”) máu chảy thành sông, tanh trôi vạn dặm;\nTốt Động®) thây chất đầy nội, nhơ để ngàn năm.\n\nPhúc tâm®) quân giặc, Trần Hiệp\" đã phải bêu đầu;\n\nMọt gian kẻ thù, Lý Lượng!\"'cũng đành bỏ mạng.\n\nVương Thông?) gỡ thế nguy, mà đám lửa cháy lại càng cháy;\nMã Anh\"? cứu trận đánh, mà quân ta hăng lại càng hăng.\n\nBó tay để đợi bại vong, giặc đã trí cùng lực kiệt;\n\nChẳng đánh mà người chịu khuất, ta đây mưu phạt, tâm công1®.\n\nTưởng chúng biết lẽ ăn năn, nên đã thay lòng đổi đạ;\n\nHành động lật lọng,\nbội ước của kẻ thù sẽ\nGiữ ý kiến một người, gieo vạ cho bao nhiêu kẻ khác; dẫn đến kết cục như\nthế nào?\n\nNgờ đâu vẫn đương mưu tính, lại còn chuốc tội gây oan.\n\nTham công danh một lúc, để cười cho tất cả thế gian.\n\n(2! Trân Tr, Sơn Thọ: Trần Trí là một viên tổng binh của quân Minh; Sơn Thọ là nội quan của nhà Minh,\nđược Minh Nhân Tông lệnh mang sắc sang phong Lê Lợi làm Tri phủ Thanh Hoá để hỏng mua chuộc.\n8i. Lý An, Phương Chính: Lý An là tướng giặc Minh, được giao đóng giữ thành Nghệ An; Phương Chính\nlà Đô đốc của nhà Minh, đóng quân ở Thanh Hoá. Cả hai viên tướng này đều bị quân ta đánh bại\nnhiều lần.\nTây Kinh: chỉ thành nhà Hồ, còn gọi là thành Tây Giai, nay thuộc huyện Vĩnh Lộc, tỉnh Thanh Hoá.\nĐông Đô: tên gọi của thành Thăng Long từ năm 1397 (thời Trần Phê Đề) tới năm 1430 (thời Lê Thái Tổ),\nđề phân biệt với kinh đô mới ở Thanh Hoá (gọi là Tây Đô). Thời thuộc Minh, Đông Đô còn gọi là Đông Quan.\nNinh Kiều: một địa điểm có sông Ninh Giang chảy qua, nay thuộc huyện Chương Mỹ, thành phố\nHà Nội. Năm 1429, nghĩa quân Lam Sơn tiến ra Đông Đô, đặt phục binh ở Chúc Động, Tốt Động tiêu\ndiệt phần lớn sinh lực trong đạo viện binh của Vương Thông đóng ở Ninh Kiều, giết được Thượng thư\nTrần Hiệp và Nội quan Lý Lượng, bắt sống hơn một vạn quân giặc.\nTốt Động: có sách chép là Tuy Động, thuộc huyện Mỹ Lương, tỉnh Hà Đông cũ (nay là huyện Chương Mỹ,\nthành phố Hà Nội). Tháng Mười năm Bính Ngọ (1426), giặc Minh thua to ở đây.\n\n9. Phúc tâm: kẻ thân tín (phúc: bụng; tâm: tim, lòng).\n\ndo.(19 Trân Hiệp, Lý Lượng: Trần Hiệp là Thượng thư nhà Minh; Lý Lượng là Nội quan nhà Minh.\n\n(2. 4% Vương Thông, Mã Anh: các viên tướng nhà Minh. Vương Thông được giao chức Tổng binh, cùng\nTham tướng Mã Anh đem năm vạn quân sang Đại Việt cứu viện để thay Tham tướng Trần Trí và Đô\nđốc Phương Chính chỉ huy quân Minh đánh nước ta.\n\nt9 Mựu phạt, tâm công: đánh bằng mưu lược, đánh bằng tắm lòng nhân nghĩa.",
  "18": "Bởi thế:\n\nThằng nhãi con Tuyên Đức”), động binh không ngừng;\n\nĐồ nhút nhát Thạnh, Thăng, đem dầu chữa cháy.\nĐịnh Mùi tháng Chín, Liễu Thăng đem binh từ Khâu. Ôn®) tiến lại;\n\nNăm ấy tháng Mười, Mộc Thạnh chia đường từ Vân Nam® tiến sang.\n\nTa trước đã điều binh thủ hiểm®), chặt mữi tiên phong(9;\n\nTa sau lại sai tướng chẹn đường, tuyệt nguồn lương thực.\n\nNgày mười tám, trận Chỉ Lăng”), Liễu Thăng thất thế,\nNgày hai mươi, trận Mã An, Liễu Thăng cụt đầu,\nNgày hăm lăm, Bá tước Lương Minh”) bại trận tử vong,\n\nNgày hăm tám, Thượng thư Lý Khánh”? cùng kế tự vẫn.\n\nThuận đà ta đưa lưỡi đao tung phát,\n\nBí nước giặc quay mũi giáo đánh nhau?\nLại thêm quân bốn mặt vây thành,\n\nHẹn đến giữa tháng Mười diệt giặc.\n\nSĩ tốt!” kén người hùng hổ,\n\nBề tôi chọn kẻ vuốt nanh(1®,\n\n# Tuyên Đức: tức vua Tuyên Tông nhà Minh, lên\nngôi năm 1425, lây hiệu là Tuyên Đức.\n\n®' Thạnh, Thăng: Mộc Thạnh và Liếu Thăng. Mộc.\nThạnh là đại thần của nhà Minh, cai quản vùng\nVân Nam, được giữ chức Chinh Nam tướng\nquân, đem năm vạn quân sang nước ta cứu viện\nVương Thông theo ngả Lào Cai. Liễu Thăng\ntước An viễn hằu, được giao làm Tổng binh chỉ\nhuy đạo viện binh mười vạn quân sang nước ta\ntheo đường Lạng Sơn, bị nghĩa quân Lam Sơn\ngiết ở núi Đảo Mã, nay thuộc tỉnh Lạng Sơn.\nKhâu Ôn: một địa danh nay thuộc phía bắc tỉnh\nLạng Sơn, giáp biên giới Việt Nam — Trung Quốc.\nVân Nam: một tỉnh của Trung Quốc, giáp với tỉnh\nLào Cai của Việt Nam.\nThủ hiểm: trân giữ nơi hiểm trở.\nTiên phong: đội quân đi trước, có nhiệm vụ vừa\nđánh vừa thăm dò lực lượng đôi phương.\nChi Lăng: tên một cửa ải hiểm trở thuộc tỉnh\nLạng Sơn, nơi từng ghi dâu nhiều chiến công\nhiển hách của quân dân Đại Việt chỗng kẻ thù\nxâm lược phương Bắc.\nMã An: tức núi Đảo Mã, thuộc tỉnh Lạng Sơn.\nTheo sách Minh sử, Liếu Thăng đem binh\nsang nước ta, có ý kiêu căng, đến dc Đảo Mã\ncùng 100 kị binh qua cầu, cầu sập, phục binh\nbến phía nổi dậy, Liếu Thăng sa vào bùn rồi bị\ntrúng thương mà chết.\n\nChú ý các chí tết, hình\nảnh thê hiện tỉnh thần và\nkhi thế chiến thắng hào\nhùng của nghĩa quân.\n\n®' Lương Minh: tướng giặc, được phong tước Bảo.\nĐịnh bá, giữ chức Tả phó Tổng binh của Liếu\nThăng, tử trận cùng ngày với Liễu Thăng.\n\n9 Lý Khánh: giữ chức Binh bộ Thượng thư của\nnhà Minh, sang nước ta đảm nhiệm phụ trách\nquân vụ và kiêm chức ngự sử. Minh sử cho biết\nLý Khánh tử trận liền sau ngày Lương Minh và\nLiễu Thăng tử trậi\n\nt!! Lưỡi dao tung phá: dịch cụm từ nghênh nhận nhi\ngiải (đón lưỡi dao mà tự vỡ ra). Truyện Đỗ Dự\ntrong sách Tần thư có câu: “nay binh uy đã vang\ndậy, thế như: chẻ tre, đã chẻ được máy đốt thì cứ\nđưa dao đi đến đâu là tre vỡ đến đáy”. Ý muốn\nnói quân ta thừa cơ tiến đánh làm cho giặc tan rã\nnhư tre bị chẻ.\n\n2 Quay mũi giáo đánh nhau: dịch cụm từ đảo qua\ntương công (quay ngược ngọn giáo lại đâm\nnhau). Thiên Vũ Thành sách Thượng thư có\ncâu: ”... quân trước quay giáo lại đâm quân sau\nmà thua”, tả việc tiền quân của Trụ quay giáo tự\nđánh lấn nhau mà thua Chu Vũ Vương.\n\n2! Sĩfốt: binh lính nói chung.\n\n9 Vuốt nanh: chỉ người giỏi chiến đấu được tập\nhợp quanh thủ lĩnh đề tạo thêm sức mạnh.",
  "19": "Gươm mài đá, đá núi cũng mòn,\n\nVoi uống nước, nước sông phải cạn.\nĐánh một trận, sạch không kình ngạcU),\nĐánh hai trận, tan tác chim muông.\n\nNổi gió to trút sạch lá khô,\n\nhông tổ kiến phá toang đê vỡ”).\n\n1\nĐô đếc Thôi Tụ®) lê gối đâng tờ tạ tội,\nNỈ\nIỂ\n\nGhê gớm thay sắc phong vân”) phải đổi,\nThảm đạm thay ánh nhật nguyệt phải mờ.\n\nTÌ\n\nNỦ\n\ntì Đánh một trận. sạch không kình ngạc! Đánh hai\ntrận, tan tác chim muông: nội dung hai câu diễn\ntả sức mạnh bão táp của quân khởi nghĩa (kình:\ncá voi, ngạc: cá sâu).\n\n®' Thông tổ kiến phá toang đề vỡ (nguyên văn:\nquyết hội nghĩ r băng đê): tô kiên hỗng bị cuốn\ntrôi lúc con đê đã vỡ. Câu này đồi với câu trên,\ný nói tình thế giặc như lá khô trước cơn gió\nmạnh, như tổ kiến bị quét đi khi đê vỡ\n\n®. Thôi Tụ, Hoàng Phúc: Đô đốc Thôi Tụ làm\nHữu tham tướng của Liếu Thăng, cùng với\nCông bộ Thượng thư Hoàng Phúc đều bị bắt\nsống. Sau khi thua ở Chỉ Lăng, bọn Hoàng\nPhúc, Thôi Tụ phải thu quân về Xương Giang\nnhưng thành này đã bị hạ, chúng phải đóng\nquân ở giữa cánh đồng, đắp luỹ tự vệ, nhưng\nrốt cục đại bại.\n\n® Lạng Giang nay là một huyện thuộc tỉnh\nBắc Giang, tiếp giáp với tinh Lạng Sơn.\n\n® Xương Giang, Bình Than: Xương Giang nay\nthuộc địa phận thành ph Bắc Giang; Bình Than\nlà tên một bãi sông lớn ở phía dưới bến đỏ\nPhả Lại ngày nay.\n\ntì Phong vân: gió (phong) và mây (vân).\n\n'®' Nhật nguyệt: mặt trời (nhật) và mặt trăng (nguyệt).\n\nang Giang®, Lạng Sơn, thây chất đây đường;\n\nXương Giang, Bình Than®), máu trôi đỏ nước.\n\nhượng thư Hoàng Phúc trói tay để tự xin hàng.\n\nSự hèn nhát và cảnh\nthâm bại của kẻ thù\nđược thể hiện qua các\nchỉ tiết cụ thê nào?\n\nBị ta chẹn ở Lê Hoa, quân Vân Nam nghỉ ngờ khiếp vía mà vỡ mật;\nhua quân ta ở Cần Trạm”, quân Mộc Thạnh xéo lên nhau chạy để thoát thân.\nSuối Lãnh Câu máu chảy trôi chày, nước sông nghẹn ngào tiếng khóc;\n\nhành Đan Xá?) thây chất thành núi, cỏ nội đầm đìa máu đen.\n\n'® Lê Hoa: một cửa ải xưa nằm giữa tinh Lào Cai\n(Việt Nam) và tỉnh Vân Nam (Trung Quốc).\n\n“9 Cân Trạm: vùng ở gần Kép — Bắc Giang,\nnằm giữa ải Chi Lăng và thành Xương Giang.\nMộc Thạnh đóng ở Lê Hoa cho Liếu Thăng đánh\nvào Chỉ Lăng. Thăng chết trận, phó tướng là\nLương Minh đưa tàn binh tiền vào Cần Trạm rồi\nchết ở đây.\n\nt? Máu chảy trôi chày (nguyên văn: huyết chử phiêu):\nrút ý từ thành ngữ huyết lưu phiêu chử, có xuât\nxứ từ Kinh thư, diễn đạt sự thảm khốc của chiên\ntranh. Chửtrong nguyên văn bài cáo thường được\ngiải thích có hai nghĩa: (1) cái chày để giã gạo\nhoặc chày để đập giặt quần áo; (2) một loại vũ khí\nthời xưa hoặc cái mộc, cái khiên của binh lính.\nTrong trường hợp này, nghĩa thứ hai phù hợp với\nvăn bản hơn.\n\n2 Lãnh Câu, Đan Xá: những địa điểm gần Lê Hoa,\nCao Trại, Thuỷ Vĩ xưa, đều thuộc địa bàn tỉnh\nLào Cai, giáp ranh giữa tỉnh Vân Nam và nước.\nta. Lãnh Câu, Đan Xá là nơi từng xảy ra những\ncuộc huyết chiên giữa nghĩa quân Lam Sơn (do\ncác tướng Phạm Văn Xảo, Trịnh Khả,... lãnh đạo)\nvà giặc Minh (do Mộc Thạnh chỉ huy).",
  "20": "Cứu binh hai đạo tan tành, quay gót chẳng kịp;\n\nQuân giặc các thành khốn\n\nlốn, cởi giáp ra hàng.\n\nTướng giặc bị cầm tù, như hổ đói vẫy đuôi xincứu mạng;\n\nThần vũ chẳng giết hại, thể lòng trời ta mở đường hiếu sinh!?),\n\nMã Kỳ9, Phương Chính, cấp cho năm trăm chiếc thuyền, ra đến bể mà vẫn\n\nhồn bay phách lạc;\n\n'Vương Thông, Mã Anh, phát cho vài nghìn cỗ ngựa, về đến nước mà vẫn\n\ntim đập chân run.\n\nHọ đã tham sống sợ chết, mà hoà hiếu thực lòng;\n\nTa lấy toàn quân là hơn”),\nChẳng những mưu kế kì điệu,\n\nCũng là chưa thấy xưa nay.\n\n@ Xã tắc(®9 từ đây vững bền,\n\nGiang sơn từ đây đổi mới.\n\nKiên khôn bĩ rồi lại thái”),\n\nNhật nguyệt hối rồi lại minh).\nMuôn thuở nền thái bình vững chắc,\n\nNgàn thu vết nhục nhã sạch làu.\n\nlể nhân đân nghỉ sức.\n\nChú ý tư thế của người\nphát ngôn khi tuyên bố\nvề thắng lợi của cuộc\nkháng chiến và về sự\nbắt đầu một thời kỉ mới\ncủa đất nước.\n\nÂu cũng nhờ trời đất tổ tông khôn thiêng ngâm giúp đỡ mới được như vậy”).\n\n+® Thân vũ chẳng giết hại: uy vũ như thánh như:\nthần mà không chém giết, mượn chữ từ câu\ntrong Kinh dịch: “Cỗ chi thông minh duệ trí thần\nvũ nhỉ bắt sát giả phù” (Các bậc anh hùng thông\nminh sáng suốt đời xưa có uy võ như thần mà\nchẳng giết hại người vậy).\n\n® Hiếu sinh: thương yêu con người và loài vật.\nKinh thư có câu: “Hiễêu sinh chi đức hiệp vu dân\ntâm” (Đức hiếu sinh của trời hợp với lòng dân).\n\n(3. Mã Kỳ, Mã Anh: các tướng lĩnh của nhà Minh,\n\nchịu đầu hàng Lê Lợi. Sau chiến thắng\nChỉ Lăng, quân giặc các nơi khiếp sợ đầu hàng,\n'Vương Thông xin hẹn ngày rút quân. Thuỷ binh\ndo Phương Chính, Mã Kỳ thống lĩnh được Lê Lợi\ncấp 500 chiến thuyền để về nước, bộ binh do\n'Vương Thông, Mã Anh, Sơn Thọ, Hoàng Phúc.\nthống lĩnh cũng được Lê Lợi cấp lương thực\nVà ngựa.\n\n+ Toàn quân là hơn (dịch cụm từ toàn quân vi\nthượng): bảo toàn quân đội địch mà bắt chúng\nthua là thượng sách. Tư tưởng này được\nNguyễn Trãi tiếp thu từ sách Tôn Tử (thiên\nMưu công).\n\n(9 Xã tắc: chỉ quốc gia, đất nước (xã: nơi tế thần\n\nđất; tắc: vốn là tên Thần Nông (Hậu Tắc), sau\ndùng chỉ nơi tế Thần Nông để cầu cho mùa màng\ntươi tốt). Nước nhà muốn thịnh vượng phải làm\ncho dân an cư lạc nghiệp, vì vậy khi dựng nước\ntrước hết phải lập xã tắc, cũng vì thế mà xã tắc\ntượng trưng cho quốc gia.\nKiên (càn), khôn, bĩ, thái: tên các què trong\nKinh dịch. Quê kiên chỉ trời, khi dương; quê khôn\nchỉ đất, khí âm. Kiên và khôn ghép với nhau để\nchỉ chung trời đất. Quẻ bĩ có hình tượng khí\ndương đè nén khí âm, biểu thị ý nghĩa không\nđược tự do phát triển, bề tắc, không thông thuận;\nquẻ fhái có hình tượng khí âm trỗi vượt lên trên\nkhí dương, biểu thị ý nghĩa không bị đè nén,\nđược tự do phát triển, thông thuận. Ý cả câu: trời\nđất đang tắc nghến lại được hanh thông.\n\n+. Hồi, minh: tôi tắm (hối) và sáng sủa (minh).\n\nẲ câu này trong nguyên văn như sau: có được\nthắng lợi này cũng là nhờ khí thiêng trời đất\nâm thâm giúp đỡ, anh linh tổ tông ngầm phù trợ.",
  "21": "Than ôi!\n\nMột cỗ nhưng y2 chiến thắng, nên công oanh liệt ngàn năm;\n\nBốn phương biển cả thanh bình, ban chiếu duy tân? khắp chốn.\nXa gần bá cáo\nAi nấy đều hay.\n\n(Bản dịch của Bùi Kĩ, in trong Ngữ văn 10, tập hai,\nNXB Giáo dục Việt Nam, Hà Nội, 2021, tr. 17 - 22)\n\nCuối năm 1427, cuộc kháng\nchiến chống giặc Minh của nhân dân\nta kết thúc thắng lợi, Nguyễn Trãi\nthừa lệnh Lê Lợi viết Bình Ngô\nđại cáo. Tác phẩm được ban bố\nvào tháng Chạp năm Đỉnh Mùi\n(đầu năm 1428 dương lịch). Có thể\nxem đây là văn kiện chính trị tổng\nkết đầy đủ nhất về quá trình kháng\nchiến oanh liệt chống giặc Minh và\ntoàn bộ tư tưởng về chủ quyền đất\nnước, về nền độc lập dân tộc. Vì thé,\ntác phẩm mang tính chất của một\nbản tuyên ngôn mở đầu cho một\ntriều đại mới, một kỉ nguyên mới của\nđất nước.\n\nPhân đầu văn bản Bình Ngô đại cáo\ntrong Hoàng Việt văn tuyên\n\nCáo là một thể văn hành chính cổ, có nguồn gốc từ Thượng thư (Trung Quốc), do nhà vua\nhoặc chủ tướng ban bố một mệnh lệnh, chủ trương, chính sách,... cho toàn dân chúng được biết.\nCăn cứ vào nội dung, mục đích, phạm vi ban bó, thể văn cáo có thể phân thành nhiều loại, nhưng\nnhìn chung, đều có ý nghĩa tuyên bố về một sự kiện trọng đại của quốc gia. Cáo có thể viết bằng\nvăn xuôi, văn vần, biền văn (văn biển ngẫu). Tác phẩm cáo nói chung thường có lập luận chặt chẽ,\nbồ cục rõ ràng, ý tứ hùng hồn, hàm ý mệnh lệnh.\n\nBình Ngô đại cáo là tác phẩm chính luận quan trọng, có giá trị lớn về văn hoá, lịch sử, chính trị,\nquân sự, văn học, ngôn ng được mệnh danh là áng “thiên cổ hùng văn”. Tác phẩm đạt\nđến trình độ mẫu mực của nghệ thuật ngôn từ, với lập luận chặt chẽ, âm hưởng hào hùng, ý tứ\n\nt9 Nhung y: áo giáp, áo mặc khi ra trận. Một cố nhung y chiên thắng (nhất nhung đại định) xuất xứ từ câu trong\nthiên Vũ Thành, sách Thượng thư: nhát nhung y nhi thiên hạ đại định (chỉ một chiếc áo giáp mà bình định\nđược cả thiên hạ).\n\n2 Duy tân: theo cái mới. Thiên Văn Vương trong Kinh thi có câu: “Chu tuy cựu bang, kì mệnh duy tân”\n(nhà Chu tuy là nước cũ (nhưng đến Văn Vương) mệnh trời mới thật là mới).",
  "22": "biện luận sâu xa,... Sự kết hợp nhuần nhuyễn nhiều bút pháp — phong cách ngôn ngữ như chính\nluận, tự sự, biểu cảm; sự hoà quyện giữa tính chân thực lịch sử với chất sử thi anh hùng ca,... đã\nlàm nên tính hấp dẫn vượt thời đại của tác phẩm.\n\nBình Ngô đại cáo được viết theo thể biền văn, theo kiểu văn tứ lục biến cách (thể văn tứ lục: dùng\ncác câu ngắt quãng 4/6 chữ để nối nhau; văn tứ lục có thể biên cách thành các kiểu đối 4/4 — 4/4 hoặc\n6/6 — 6/6;...). Tác phẩm được viết với bút pháp đa dạng, sử dụng nhiều biện pháp tu từ, ngôn ngữ\ngiàu hình ảnh, có tính biểu cảm cao. Vì vậy, Bình Ngô đại cáo không chỉ ảnh hưởng sâu xa đến tư\ntưởng, ý thức mà còn tác động mạnh mẽ đến tình cảm, cảm xúc của người tiếp nhận.\n\nVăn bản Bình Ngô đại cáo được truyền chép trong nhiều tư liệu. Tuy giữa các bản chép có những\nsai biệt nhất định về câu chữ, nhưng tính chân thực, sự trọn vẹn về nội dung của văn bản vẫn được\nthể hiện rõ.\n\nTrả lời câu hỏi\n1. Căn cứ vào nội dung bài học và hiểu biết của mình, hãy cho biết: tư cách phát ngôn\n\ncủa Nguyễn Trãi khi viết Bình Ngô đại cáo, sự kiện lịch sử được tái hiện và bàn luận\nrong tác phẩm, mục đích viết và đối tượng tác động của bài cáo.\n\n2. Xác định luận đề của văn bản và nêu lí do vì sao bạn xác định như vậy.\n\nheo bạn, trong đoạn 1 của văn bản, câu văn nào thẻ hiện rõ nhất mục đích của việc\nhực thí lí trởng nhân nghĩa?\n\n4. Hãy khái quát nội dung của các đoạn từ 2 đến 5 và cho biết chức năng của mỗi đoạn\nrong mạch lập luận.\n\n5. Nêu nhận xét chung về nghệ thuật lập luận của tác giả trong toàn tác phẩm.\n\n6. Hãy chỉ ra yếu tố biểu cảm trong văn bản. Theo bạn, yếu tố này có thể đem lại\nhiệu quả gì trong việc thuyết phục người đọc, người nghe?\n\n7. Bình Ngô đại cáo được đánh giá là một áng hùng văn. Theo bạn, những căn cứ chính\ncủa đánh giá đó là gì?\n\n. Nêu khái quát ý nghĩa của Bình Ngô đại cáo đặt trong bối cảnh lịch sử — văn hoá\ncụ thể của nước ta ở đầu thế kỉ XV.\n\nKết nối đọc - viết\n\nViết đoạn văn (khoảng 150 chữ) về một trong hai vấn đề sau:\n\n— Mối quan hệ giữa tư tưởng nhân nghĩa và luận đề chính nghĩa thể hiện trong\nđoạn 1 của văn bản.\n\n— Tỉnh thần độc lập, ý thức về chủ quyền dân tộc được thể hiện trong Bình Ngô\nđại cáo.",
  "23": "VĂN BẠN Š\n\nBảo kính cảnh giới\n\n(Gương báu\n\nrăn mình)\n\n(Bài 43)\n\nNguyễn Trãi\n\nhọc hoặc đã đọc.\n\n+ _ Hãy kẻ tên một vài bài thơ viết theo thẻ Đường luật mà bạn đã\n\n«_ Chỉ ra một só đặc điểm hình thức giúp bạn nhận diện được\n\n| thể loại của các bài thơ đó.\n\nRồi hóng mát thuở ngày trường”).\n\nHoè® lục® đùn đùn tán rợp trương.\n\nThạch lựu®) hiên còn phun thức® đỏ.\n\nHồng liên? trì đã tịn® mùi hương.\n\nTao xao chợ cá làng ngư phủ;\n\nDắng đỏi”) câm ve\" lầu tịch đương\n\nã cóu2 Âm?) đà Ôt tiết\nLẽ có\"? Ngu cầm”? đàn một tiếng,\n\nDân giàu đủ khắp đòi phương?!\n\nRồi. rỗi rãi, thư nhàn.\n\nTrường: dài.\n\nHoè: loại cây thân gỗ, hoa màu vàng, nở vào\nmùa hè.\n\nLục: màu xanh lá cây.\n\nThạch lựu: cây lựu, hoa màu đỏ, nở vào mùa hè.\nThức: màu, dáng vẻ.\n\nHồng liên: sen hồng.\n\nTịn (từ cổ, có bản chép tiễn, tạn): hết, đến hết.\nDắng dỏi: từ láy tượng thanh, tả âm thanh trong,\ncao, rộn rã.\n\nChú ý các động từ, tính từ, các\ntừ láy và câu thơ sáu tiếng.\n\nHình dung về bức tranh\ncuộc sống.\n\n1,\n\n(Viện Sử học, Nguyễn Trãi toàn tập,\nNXB Khoa học xã hội, Hà Nội, 1976, tr. 453)\n\n(19 Cảm ve: tiếng ve kêu như tiêng đàn.\n\nt! Tịch dương: bóng chiều, ánh hoàng hôn.\n\n{12 Lẽ có (có bản phiên dế có): mong được có,\nlẽ nên có.\n\n(® Ngu cẩm: đàn của vua Ngu Thuận. Tương\ntruyền vua Thuần được vua Nghiêu ban cho.\ncây đàn, khi rối rãi thường gảy khúc Nam\nphong: “Gió Nam mát mẻ/ Làm cho dân ta bớt\nưu phiền? Gió Nam thổi đúng lúc/ Làm cho\ndân ta ngày thêm nhiều của cải”.\n\n9 Đòi phương: nhiều nơi, khắp nơi.",
  "24": "Bảo kính cảnh giới là chùm thơ gồm 61 bài trong tổng số 254 bài của Quốc âm thi tập. Hầu\nhết các bài trong chùm thơ này đều mang nội dung giáo huấn và chứa đựng nhiều trăn trở, suy\ntư về thế sự. Chùm thơ cũng ghi lại những khoảnh khắc thư nhàn khi tác giả lánh xa chồn quan\ntrường, hoà mình với thiên nhiên và nhịp sống bình dị, bình yên nơi thôn dã: Chân mêm ngại bước\ndặm mây xanH')/ Quê cũ tìm về cảnh cũ thanh (bài 31), Đìa thanh, cá lội, in vằng nguyệt/ Cây tĩnh,\nchim vê, rợp bóng xuân (bài 38);...\n\nChùm thơ Bảo kính cảnh giới không chỉ thể hiện tư tưởng, nhân cách của một bậc lương thần\nchưa bao giờ nguôi nỗi lo dân, nước mà còn phản chiếu những vẻ đẹp phong phú của một tâm hồn\nnghệ sĩ.\n\nThơ Nôm Đường luật là loại thơ được sáng tác theo thể Đường luật, viết bằng chữ Nôm, hình\nthành vào khoảng thế kỉ XIII. Có thể xem đây là một “lối thơ riêng” do các tác giả trung đại Việt\nNam sáng tạo dựa trên mô hình của thơ Đường luật, trong đó có nhiều cách tân về đề tài, thi liệu,\ncảm hứng, bút pháp, ngôn ngữ thơ.\n\nQua các chặng đường phát triển, thơ Nôm Đường luật đã đạt được những thành tựu lớn,\ngóp phần quan trọng vào việc tạo nên diện mạo của nền thơ trung đại Việt Nam. Quốc âm thi tập\ncủa Nguyễn Trãi là một đỉnh cao của thơ Nôm Đường luật, đánh dâu bước khởi đầu đẹp đế của nền\nthơ tiếng Việt thời trung đại.\n\nTrả lời câu hỏi\n\n1. Xác định thể loại và nêu bó cục của bài thơ.\n\n2. Câu thơ mở đầu cho biết điều gì về cuộc sống và tâm trạng của nhân vật trữ tình?\n\n3. Phân tích một số từ ngữ, hình ảnh được tác giả sử dụng để miêu tả cảnh sắc mùa\nhè. Từ đó, chỉ ra những nét đặc sắc trong cách cảm nhận thiên nhiên và bút pháp tả\ncảnh của tác giả.\n\n4. Cuộc sống của con người được nhà thơ tái hiện qua những âm thanh, hình ảnh nào?\nPhân tích mối liên hệ giữa khung cảnh ấy với ước nguyện của nhân vật trữ tình trong\nhai câu thơ cuối.\n\n5. Nhận xét về vị trí và giá trị của các câu lục ngôn trong bài thơ.\n\n6. Đọc bài thơ, bạn cảm nhận được điều gì về vẻ đẹp tâm hồn, tư tưởng của tác giả?\n\nKết nối đọc - viết\nViết đoạn văn (khoảng 150 chữ) phân tích một yếu tố \"phá cách” trong Bảo kính\n\ncảnh giới, bài 43.\n\nt0 Mây xanh: ẳn dụ chỉ chốn công danh, chốn quan trường (từ Hán Việt là thanh vân).",
  "25": "VĂN BẢN 4 Dục Thuý sơn\n(Núi Dục Thuý“)\nNguyễn Trãi\nœ\n.— « Hãy kể một vài địa danh của đắt nước từng khơi nguồn\n\ncảm hứng cho thơ ca.\n\n+ _ Chia sẻ ngắn gọn ấn tượng của bạn về một bài thơ thễ hiện\n\n= | cảm hứng ấy.\n\nPhiên âm\nHải khẩu hữu Hên san;\nTiên tiên lĩ pãng hoàn.\nLiên hoa phù thuỷ thượng;\nTiên cảnh truy trân gian.\nTháp anh trâm thanh ngọc;\nBa quans kính thu hoàn.\nHữu hoài Trương Thiếu bao;\nBi khắc tiển hoa ban.\n\nDịch nghĩa\nCủa biển có ngọn núi tiên;\n\nNăm xưa ta đã nhiều lần qua lại nơi này.\n\nDáng núi như đoá hoa se nổi trên mặt nước;\n\nTưởng như là cõi tiên rơi xuống trần gian.\n\nBóng tháp trên núi soi xuống mặt nước giống như cái trâm ngọc xanh;\n\nÁnh sáng của sóng nước phản chiếu ngọn núi như đang soi mái tóc biếc.\n\nChạnh nhớ Trương Thiếu bảo”);\n\nBia đá khắc thơ văn của ông nay đã lốm đốm rêu.\n\nNúi Dục Thuý: còn có tên gọi là núi Non Nước.\nở tỉnh Ninh Bình; tên Dục Thuý là do Trương\nHán Siêu đặt, dựa trên liên tưởng dáng núi trong\nkhung cảnh sông nước giống như con chim\ntrả (bói cá) đang tắm (dục: tắm; thuý: chim trả;\nthuý còn có nghĩa khác là màu xanh biếc). Núi\nDục Thuý từng được mệnh danh là “núi thơ” vì\nđã khơi nguồn cảm hứng cho nhiều thi nhân:\nTrương Hán Siêu, Phạm Sư Mạnh, Nguyễn Trãi,\nLê Thánh Tông, Nguyễn Du, Thiệu Trị, Tự Đức,\nCao Bá Quát, Tản Đà,...\n\n® Trương Thiếu bảo: tức Trương Hán Siêu\n(? — 1354), tự Thăng Phủ, người Trường Yên,\ntỉnh Ninh Bình; là danh sĩ đời Trần, được nhiều\nđời vua Trần trọng dụng; làm quan trải nhiều\nchức vụ, khi mất, được truy tặng chức Thái bảo.\nvà được thờ ở Văn Miếu (Hà Nội); tác giả của\nbài Bạch Đằng giang phú (Bài phú sông Bạch\nĐẳng) nỗi tiếng.",
  "26": "Dịch thơ\nCửa biển có non tiên;\n` #2 Lưu ý các yếu lố\nTừn L lien.\nVinh, du ớc- 2 a4 cơ bản của thể loại.\n\nCanh tiên rơi cõi tục;\n\nMặt nước nổi hoa sen.\nBóng tháp hình trâm ngọc; Chú ý các chỉ tiết\n\nmiêu tả, các hình\n\nGương sông ánh tóc luuyÊn. SH ng sàn Tân đu\n\nNhớ xưa Trương Thiếu báo;\nBia khắc dấu rêu lioen.\n\n(Khương Hữu Dụng dịch, in trong Văn học 10, tập một,\nNXB Giáo dục, Hà Nội, 2001, tr. 131)\n\nNguyễn Trãi có nhiều bài thơ viết về các danh lam thắng cảnh của đất nước như Yên Tử,\nCôn Sơn, Bạch Đằng, Thần Phù, Vân Đồn,... Trong những tác phẩm này, nhà thơ không chỉ khám\nphá, ngợi ca vẻ đẹp của núi sông nước Việt, tự bộc lộ tâm hồn phóng khoáng, lãng mạn của mình mà\ncòn gửi gắm nhiều suy tư, triết lí về lịch sử, về thế sự.\n\nDục Thuý sơn có thể được sáng tác vào thời điểm sau cuộc kháng chiến chống giặc Minh và trước\nkhi Nguyễn Trãi lui về ở ẩn tại Côn Sơn. Bài thơ được sưu tầm và xếp vào Ức Trai thi tập.\n\nDục Thuý son được viết theo thể ngũ ngôn luật thi, gọi tắt là ngũ luật - một thể của thơ Đường luật.\n\nTrả lời câu hỏi\n. Nêu một vài điểm khác biệt đáng chú ý giữa bản dịch nghĩa và bản dịch thơ.\n. Xác định đặc điểm kết cấu của Dục Thuý son.\n. Bức tranh toàn cảnh về vẻ đẹp của núi Dục Thuý được miêu tả như thế nào?\n\n®?. 0 M e=\n\n. Nêu những chỉ tiết miêu tả cận cảnh núi Dục Thuý. Những liên tưởng xuất hiện khi\nsay ngắm thiên nhiên cho thấy nét đẹp nào của tâm hồn Nguyễn Trãi?\n\n5. Trong phần kết của những bài thơ viết về đề tài \"đăng cao”, \"đăng sơn”, thi nhân xưa\n\nthường thể hiện chí khí hào hùng, khát vọng lớn lao, hoặc nhân mạnh sự nhỏ bé, cô\n\nđơn của con người trước núi sông kì vĩ. Theo bạn, trong hai câu kết của Dục Thuý sơn,\n\nNguyễn Trãi muốn gửi gắm những nỗi niềm chung ấy hay muốn bày tỏ suy ngẫm riêng\n\ncủa mình?\n\nKết nối đọc - viết\nViết đoạn văn (khoảng 150 chữ) phân tích một nét đẹp của tâm hồn Nguyễn Trãi\nthẻ hiện trong bài thơ Dực Thuý sơn.",
  "27": "Sử dụng từ Hán Việt (tiếp theo)\n\n1. Đọc đoạn trích sau và thực hiện các yêu cầu:\nViệc nhân nghĩa cót ở yên dân,\nQuân điếu phạt trước lo trừ bạo.\nNhư nước Đại Việt ta từ trước,\nVốn xưng nên văn hiến đã lâu.\nNúi sông bờ cõi đã chia,\nPhong tục Bắc Nam cũng khác.\nTừ Triệu, Đinh, Lý, Trần bao đời gây nên độc lập,\nCùng Hán, Đường, Tống, Nguyên mỗi bên xưng đề một phương.\nTuy mạnh yếu từng lúc khác nhau,\nSong hào kiệt đời nào cũng có.\n(Nguyễn Trãi, Bình Ngô đại cáo)\n\na. Tìm và giải nghĩa một số từ Hán Việt có trong đoạn trích chưa được chú thích ở\nvăn bản Bình Ngô đại cáo.\n\nb. Nêu tác dụng biểu đạt của hệ thống †ừ Hán Việt trong đoạn trích.\n\nc. Đặt câu với các từ: nhân nghĩa, văn hiến, hào kiệt.\n\n2. Đọc lại đoạn 3 của văn bản Bình Ngô đại cáo (từ “Ta đây:” đến “Dùng quân mai phục,\nlấy ít địch nhiều.\"), lập bảng hoặc vẽ sơ đồ liệt kê các điển tích và nêu tác dụng biểu đạt\ncủa chúng theo gợi ý sau:\n\nhỦ\n\n3. Hầu hết các từ có yếu tố “nghĩa” trong nguyên tác Bình Ngô đại cáo đã được dùng lại\nnguyên vẹn, không dịch ra tiếng Việt (ví dụ: nhân nghĩa). Hãy liệt kê và giải thích ý nghĩa\ncủa các từ đó.\n\n4. Tìm một số từ Hán Việt có yếu tố 'nhân” được dùng với nghĩa như trong từ nhân nghĩa.\nGiải nghĩa các từ đó.",
  "28": "VIẾT\n\nViết văn bản nghị luận về một vấn đề xã hội\n\nBàn luận vê các vân đề xã hội đã trở thành một nhu câu phổ biến, tắt yếu của\ncon người hiện đại. Khi bàn luận, chúng ta không chỉ thể hiện ý kiến cá nhân mà còn\nmuốn thuyết phục người khác đồng tình với quan điểm của mình; qua đó, góp phân tạo\nnên những thay đổi tích cực trong công đồng và đóng góp cho sự phát triển của xã hội.\n\nYêu câu\n«_ Giới thiệu được vấn đề xã hội cần bàn luận.\n« - Nêu rõ lí do lựa chọn và quan điểm cá nhân về vấn đề xã hội cần bàn luận.\n\n» _ Chứng minh quan điểm của mình bằng hệ thống luận điểm chặt chẽ, hợp li; sử dụng\ncác lí lẽ thuyết phục và bằng chứng chính xác, đầy đủ.\n\n« _ Biết sử dụng yếu tố biểu cảm để tăng sức thuyết phục của văn bản.\n\n+ Khẳng định ý nghĩa của vấn đề cần bàn luận.\n\nSống đơn giản - xu thế của thế kỉ XXI\nChương Thâu\n\nVài năm lại đây, ở phương Tây xuất hiện một trào lưu sống,\nmới gọi là sống đơn giản: mọi người tự nguyện đơn giản hoá Giới thiệu vấn đề cần\ncuộc sống của mình. #6 0t 6m, )\nNhư thế nào gọi là sống đơn giản? Theo quan niệm của\nnhững người để xướng ra trào lưu này, sống đơn giản không\nđồng nghĩa với cuộc sống khổ hạnh và nghèo đói, mà là một Nêu quan điểm của _\ncuộc sống được lựa chọn sau một quá trình nghiên cứu kĩ người viết về vẫn đề.\nlưỡng; một cuộc sống hoà đồng với thiên nhiên, tìm kiếm sự CS CC SÓ/\ncân bằng trong mối quan hệ động - tĩnh; một cuộc sống hồn\nnhiên, vô tư, không lo lắng, siêu phàm và thoát tục,... Sống đơn giản chính là tự mình lắng\nnghe tiếng nói của lòng mình, xem rõ điều mình thật sự cần thiết là cái gì? Là sống một\ncuộc sống thực sự là của bản thân mình chứ không phải là bắt chước theo lối sống của\nngười khác hoặc sống theo yêu cầu của người khác.",
  "29": "Để có thể sống đơn giản cân phải có sức sáng tạo và lòng\nquyết tâm lớn, phải thực sự hoà mình vào cuộc sống để cảm _.. Triển khai vấn đề thành\nnhận. Nếu như bạn muốn mua một căn nhà, bạn cần phải gác luận điểm.\nnghĩ đến cả cái lợi và cái hại của nó, có lợi ắt cũng sẽ có hại, ⁄\ncái được và mất luôn đi liền với nhau, bất cứ lựa chọn nào\n\ncũng đều có mặt trái của nó. Một căn nhà rộng rãi đẹp đẽ tất sẽ đem đến sự thoải mái\nđễ chịu cho người ở và cả những lời khen ngợi của những người khác; nhưng, để có\ntiền chỉ trả cho nó, bạn buộc phải làm việc cật lực và có thể còn phải từ bỏ một số thứ\nkhác trong cuộc sống của bạn nữa. Sau khi mua nhà vài tháng hoặc vài năm, có thể sẽ\ncó lúc bạn nghĩ rằng không hiểu vì sao bạn phải sống một cuộc sống khổ sở vất vả, một\ncuộc sống hết sức đơn điệu nhàm chán chỉ để có tiền trả cho một căn nhà như thế này nhỉ?\nMuốncó được một cuộc sống thoải mái, sung sướng là một\n\nnhư cầu hoàn toàn chính đáng của con người. Chúng tacần Kết hợp các yếu ió\n\nphải ăn, ở, đi l:\ncó thù lao và cả những công việc không có thù lao. Là con +... -⁄\n\n... Chúng ta cũng cần phải có những công việc ....8ghj luận, biểu câm,...\n\nngười, chúng ta không, thể không có thứ gì, chúng ta có nhu\n\ncầu theo đuổi cái hay cái đẹp ở mức độ nhất định. Nhưng, chúng ta lại thường không biết\nđùng lại đứng lúc vì lòng tham của con người là vô đáy. Lòng tham đó sẽ đẩy chúng ta\nvào cảnh nợ nần, mệt mỏi và cùng quần, từ đó tâm hồn chúng ta sẽ trở thành chai sạn,\ntrơ lì.\n\nSống đơn giản là sống sâu sắc hơn, quan tâm đến nhau hơn, thân thiết với nhau hơn.\nCân phải thiết lập một mối quan hệ thân mật gần gũi với con người và cảnh vật trong\nmôi trường sống của chúng ta hơn. Trong cuộc sống hãy dành một khoảng thời gian và\nkhông gian sống của mình để tìm hiểu, gân gũi và yêu quý những con người sống xung\nquanh chúng ta. Hãy tự mình sống một cuộc sống chân thực và tạo dựng xưng quanh\nmình một cuộc sống hoàn toàn chân thực đối với mình. Chỉ có khi nào bạn thực sự cảm\n\nthấy nhẹ nhàng, bắt đâu sống an nhàn, có ý nghĩa thì bạn mới có thể phát hiệnra tỉnh hoa\ncủa cuộc sống này,...\n\nDựa vào nguyên tắc của cuộc sống đơn giản, tiêu chuẩn tối thiểu của cuộc sống là: đáp\nứng đây đủ những nhu cầu thiết yếu của cuộc sống như ăn, mặc, ở, đi lại. Tất nhiên, để\n\nđạt được điều đó, bạn phải bỏ ra một số công sức và thời gian nhất định. Nhưng, điều\nquan trọng ở đây là, ngoài tất cả những thứ đó, trong thời gian còn lại, việc mà bạn cần\nlàm là biến mình thành một con người nhàn nhã và bình yên, không hao phí thời gian và\ncông sức vào những việc làm vô bổ. Hiện nay, xu thế sống đơn giản vẫn chưa được thực\nsự chú ý ở Việt Nam chúng ta. Nhưng thực ra, lối sống này đã được cha ông chúng ta rất\ncoi trọng từ xưa và đã trở thành một trong những giá trị văn hoá truyền thống của người\n\nViệt. Không chỉ do người Việt Nam chúng ta chịu ảnh hưởng của các tư tưởng triết học,\ntôn giáo phương Đông như Nho, Phật, Đạo nên có xu hướng về một cuộc sống an nhàn",
  "30": "tự đo tự tại mà ở thời đại nào chúng ta cũng có những con người biết cách sống nhàn\nnhưng không phải là lẩn tránh cuộc sống thực tế mà là sống một cách có ích cho đời.\nCó thể kể ra ở đây rất nhiều đanh nhân của đất Việt đã từng có cuộc sống như vậy:\nNguyễn Trãi, Nguyễn Bỉnh Khiêm, Hồ Chí Minh,...\nTrong cuộc sống hiện đại ngày nay, con người luôn trong\ntrạng thái phải chịu đựng một áp lực quá tải do cuộc sống. Khẳng định ý nghĩa của\nmang lại. Ngay từ khi đang còn là một đứa trẻ, người ta đã bị vấn đề cần bàn luận.\ncuốn theo một nhịp sống gấp gáp của thời đại. Chính vì vậy, đã ....................“\nnảy sinh những căn bệnh mang tính thời đại như bệnh stress,\nlàm tổn thương đến cuộc sống của biết bao con người. Trong một hoàn cảnh như vậy, việc\nxây dựng cho mình một cuộc sống đơn giản - một cuộc sống nhàn nhã theo đúng nghĩa:\nnhàn tâm, làm việc có khoa học, biết dừng lại ở mức đủ, biết mình biết người, có thái độ\nứng xử đúng đắn, văn hoá ~ là việc làm có ích cho mỗi người. Điều này không những phù\nhợp với xu thế văn minh của thời đại mà cũng rất phù hợp với truyền thống văn hoá của\ndân tộc Việt Nam chúng ta.\n(Chương Thâu, báo Văn nghệ, sô Tết 2002, in trong Ngữ văn T1, tập một,\nNXB Giáo dục Việt Nam, 2018, tr. 15 — 17)\n\n@Ð© 1. Nhận xét về cách đặt nhan đề bài viết.\n2. Vấn đề đã được người viết triển khai bằng những luận điểm nào?\n\n3. Chỉ ra các yếu tố làm nên sức thuyết phục của văn bản.\n\nChuẩn bị viết\n\n— Đề tài cho bài nghị luận về một vấn đề xã hội rắt phong phú, đa dạng. Có thẻ lựa chọn\nnhững vấn đề mang tính thời sự đang được nhiều người bàn luận; cũng có thể lựa chọn\nnhững vấn đề mình từng có quá trình suy ngẫm lâu dài.\n\n~— Gợi ý: Bạn có thẻ viết về tình yêu tuổi học trò, sự lựa chọn thần tượng của giới trẻ,\ncách sử dụng thời gian rảnh rỗi, tỉnh thần trách nhiệm và thái độ hợp tác trong công việc,\nhiện tượng biến đổi khí hậu, ảnh hưởng của đại dịch đối với đời sống xã hội,...",
  "31": "Tìm ý, lập dàn ý\nTìm ý\n\nĐể tìm ý, bạn có thể dựa vào các câu hỏi gợi ý như:\n\n— Vì sao bạn muốn bàn luận về vấn đề này? Vấn đề đó có ý nghĩa như thế nào với\ncá nhân và cộng đồng?\n\n— Bạn có quan điểm như thế nào về vấn đề? Nếu có quan điểm nào khác thì bạn\nđồng tình hay phản đối?\n\n— Bạn cần đưa ra những lí lẽ, bằng chứng gì để chứng minh quan điểm của mình là\nđúng đắn và thuyết phục người khác đồng tình với mình?\n\nLập dàn ý\n\nĐể lập dàn ý, bạn sử dụng kết quả của phần Tìm ý nhằm tổ chức, sắp xếp các ý theo trật tự\nhợp lí. Dàn ý cần thể hiện được những nội dung cơ bản mà bài viết phải triển khai:\n\nMở bài: Có thể theo lồi trực tiếp như trong bài viết tham khảo Sóng đơn giản — xu thế của\nthế kỉ XXI (Chương Thâu) hoặc theo lối gián tiếp như trong văn bản Yêu và đồng cảm của\nPhong Tử Khải (Bài 3: Nghệ thuật thuyết phục trong văn nghị luận), nhưng phải giới thiệu\nđược vấn đề xã hội cần bàn luận và gây được ấn tượng với người đọc.\n\nThân bài:\n\n— Nêu ý nghĩa của vấn đề đối với đời sống xã hội.\n\n— Trình bày quan điểm cá nhân: Bạn lựa chọn góc nhìn nào? Cách nhìn nhận, đánh giá\nvấn đề của bạn là gì? Vấn đề xã hội tác động như thề nào đối với cá nhân và cộng đồng?...\n\n— Trình bày những cơ sở về nhận thức và thực tiễn cho phép người viết đề xuất\nquan điểm nhìn nhận, đánh giá về ván đề xã hội như vậy.\n\n— Nêu lí lẽ, phân tích bằng chứng đẻ chứng minh quan điểm của bạn và thuyết phục\nngười đọc, người nghe đồng tình.\n\nkết bài:\n\n— Khẳng định ý nghĩa của vấn đề xã hội vừa bàn luận.\n\n— Nhắn mạnh vai trò, trách nhiệm của cá nhân, cộng đồng trong việc giải quyết vấn đề đó.\n\nViết\nKi viết bài, cần bám sát dàn ý đã lập; đảm bảo trật tự của các ý lớn, ý nhỏ (tuy vậy, đôi\nkhi, chính quá trình viết khiến ta thấy cần phải thay đổi dàn ý cho hợp lí hơn); kết hợp lí lẽ\nvà bằng chứng; có thể soi chiếu vấn đề từ những góc nhìn khác nhau. Chú ý trọng tâm của\nbài viết: thuyết phục người đọc đồng tình với cách nhìn nhận, đánh giá ván đề của bạn.\nVăn phong cần mạch lạc, sáng rõ, phù hợp với đối tượng tiếp nhận và nội dung vấn đề.",
  "32": "Chỉnh sửa, hoàn thiện\n\nĐọc lại bài viết, đối chiếu với các yêu cầu của kiểu bài và dàn ý đã lập để phát hiện các\nnội dung cần bổ sung, các lỗi cần chỉnh sửa nhằm hoàn thiện bài viết.\n\nLưu ý mức độ đạt yêu cầu của bài viết trên các mặt:\n\n— Vấn đề cần bàn luận đã được triển khai thành các luận điểm rành mạch, thể hiện rõ\nquan điểm cá nhân của người viết.\n\n— Các luận điểm được sắp xếp hợp lí; các lí lẽ, bằng chứng được sử dụng một cách\nhiệu quả.\n\n— Văn phong, giọng điệu được lựa chọn phù hợp với mục đích viết và đối tượng cần\nthuyết phục.\n\n— Bài viết đảm bảo tuân thủ các quy định về chính tả, không mắc lỗi dùng từ và đặt câu.\n\nNÓI VÀ Nổ\n\nThảo luận về một vấn đề xã hội có ý kiến khác nhau\n\nYêu cầu\n«_ Xác định rõ vấn đề xã hội được thảo luận.\n« _ Nêu được nhận xét, đánh giá về ý kiến của những người khác.\n\n« _ Trình bày được ý kiến của bản thân về vấn đề (góc nhìn riêng và những phân tích,\nđánh giá cụ thẻ).\n\n» _ Tôn trọng người đối thoại để cùng tìm tiếng nói chung vẻ vấn đề.\n\nChuẩn bị thào luận\nChuẩn bị nói\nLựa chọn đề tài\n\n~— Đề tài thảo luận có thể được khai thác từ đề tài của các bài viết đã thực hiện; cũng có\nthể là một đề tài mới.\n\n— Thực tế luôn có những vấn đề xã hội thu hút sự quan tâm của nhiều người; được\nnhìn nhận, đánh giá từ những quan điểm khác nhau. Song, nên lựa chọn vấn đề gần gũi,\ncó ý nghĩa thiết thực, phù hợp với môi trường học đường. Ví dụ: tình yêu tuổi học trò;\nxu hướng sống đơn giản; việc dùng xen tiếng nước ngoài trong giao tiếp thông thường:...",
  "33": "Tìm ý và sắp xếp ý\n\n— Đề tài thảo luận là một vấn đề xã hội có ý kiến khác nhau nên người nói không chỉ\nbày tỏ quan điểm cá nhân mà còn phải nắm được một số cách nhìn nhận, đánh giá khác.\nViệc nắm bắt đúng những ý kiến, quan điểm khác nhau là cơ sở đẻ thúc đầy cuộc trao đồi,\nthảo luận, đối thoại thành công.\n\n— Có thẻ trả lời một số câu hỏi gợi ý sau để hình thành nội dung của ý kiến thảo luận: Vì sao\nbạn quan†âm đến vấn đề xã hội này? Vấn đề đã được nhìn nhận, đánh giá từ những góc nhìn,\nnhững quan điểm khác nhau như thế nào? Quan điểm của bạn đối với vấn đề xã hội này là\ngì? Vì sao bạn có quan điểm như vậy? Bạn muốn trao đổi, thảo luận gì với những người có\ný kiến khác?...\n\nXác định từ ngữ then chốt\n\nĐể thảo luận về một vấn đề xã hội có ý kiến khác nhau, cần chú ý sử dụng các từ ngữ\nthen chốt như: theo quan điểm của tôi, cách tiếp cận vấn đề, góc nhìn khác biệt, quan điểm\nchung...\n\nPhương tiện hỗ trợ\n\nCó thể chuẩn bị một số phương tiện hỗ trợ cho việc trình bày ý kiến như: tranh ảnh, trích\nđoạn ngắn từ phim tài liệu, biểu đỏ,... có liên quan trực tiếp và có tác dụng minh hoạ cho\nvấn đề cần thảo luận.\n\nChuẩn bị nghe\n\n— Tìm hiểu đề tài, nội dung của vấn đề xã hội được đưa ra thảo luận; xác định quan điểm\ncá nhân trong cách nhìn nhận, đánh giá vấn đề.\n\n— Suy đoán về ý kiến có thể có liên quan đến vấn đề xã hội được thảo luận; hình dung\nxem các ý kiến đó dựa trên những lí lễ gì.\n\nThảo luận\nNgười nói Người nghe |\n\n— Giới thiệu được vấn đề cần thảo luận. — Lắng nghe, ghi chép lại\nnhững ý kiến muốn trao\n\n— Tóm lược những ý kiến khác nhau về vấn đề; trình ,\nđôi với người nói.\n\nbày ý kiến cá nhân, sử dụng lí lẽ và bằng chứng\nđể chứng minh cho quan điểm của mình; trao đổi,  — Chuẩnbị nội dung trao đổi.\nthảo luận với những người có ý kiến khác,...\n\n— Khái quát những điểm chung có thể thống nhất; nhắn\nmạnh tác dụng của cuộc thảo luận đối với cách nhìn\nnhận, đánh giá vấn đề xã hội.",
  "34": "trao đổi theo các nội dung trong bảng sau:\n\nĐể việc thảo luận có hiệu quả, người nói, người nghe cần tự đánh giá và đánh giá về ý kiến\n\nKết quả\n\nSTT Nội dung đánh giá\nĐạt Chưa đạt\n\n1 | Bám sát vấn đề xã hội được thảo luận và nêu được\ný kiến xác đáng.\n\n2. | Có nhận xét, đánh giá thoả đáng về các ý kiến khác.\n\n3 | Hướng về người cùng thảo luận đề trao đổi ý kiến;\nthể hiện thái độ tôn trọng, tinh thàn cầu thị.\n\n4 |Biết sử dụng hiệu quả các phương tiện phi\nngôn ngữ; biết điều chỉnh nội dung, giọng điệu cho\nphù hợp với không khí thảo luận.\n\nCÚNG CỐ, MỞ RỘNG\n\n1.\n\nTừ những hiểu biết về tác phảm Bình Ngô đại cáo của Nguyễn Trãi, hãy nêu các yếu tố\ncơ bản làm nên sức thuyết phục của một văn bản chính luận.\n\n. Các văn bản đọc ( Tác gia Nguyễn Trãi, Bình Ngô đại cáo, Bảo kính cảnh giới — bài 43,\n\nDục Thuý sơn) đã giúp bạn có thêm hiểu biết gì về đóng góp của Nguyễn Trãi cho nền\nvăn học, văn hoá dân tộc?\n\n.. Tìm đọc một số tác phẩm của Nguyễn Trãi thuộc các mảng sáng tác khác nhau: văn chính\n\nluận, thơ chữ Hán và thơ chữ Nôm. Chỉ ra đặc điểm cơ bản về thẻ loại của một tác phẩm\n†ự chọn.\n\n. Học thuộc lòng một số đoạn trong bản dịch Bình Ngô đại cáo và các bài thơ của\n\nNguyễn Trãi có trong bài học này (Bảo kính cảnh giới - bài 43, Dục Thuý sơn).\n\n.. Hãy chọn viết về một đề tài xã hội mà bạn quan tâm. Dựa vào bài viết này để lập dàn ý cho\n\nmột bài thuyết trình và tập thuyết trình trên cơ sở dàn ý đó.",
  "35": "THỰC HÀNH ĐỌC\n\nMột số điều cần lưu ý khi đọc văn bản:\n\n5 Đề tài, thi liệu, thể loại của văn bản.\n\n». Hình tượng thiên nhiên và tâm trạng của nhân vật trữ tình.\n5. Các yếu tố nghệ thuật đặc sắc.\n\n5 _ Vẻ đẹp tư tưởng, tâm hồn của tác giả.\n\nNgôn chí È)\n(Bài 3)\n\nNguyễn Trãi\n\nAm trúc hiên mai” ngày tháng qua.\n\nThị phi? nào đến cõi yên hà),\n\nCơm ăn dầu có dưa muối;\n\nÁo mặc nài chỉ gấm làt,\n\nNước dưỡng”) cho thanh, trì® thưởng nguyệt;\nĐất cày ngõ ảiØ), lảnh ương hoa.\n\nTrong khi hứng động® vừa đêm tuyết,\nNgâm được câu thân dặng dặng'? ca.\n\n(Viện Sử học, Nguyễn Trãi toàn tập. Sđd, tr. 396)\n\nNgôn chí: chùm thơ gồm 21 bài trong Quốc âm thi tập của Nguyễn Trãi. Ở đây, nhan đề Ngôn chí\nkhông giới hạn “nói chí” trong phạm vi hẹp (ý chí, chí khí, chí nam nhỉ) mà hàm chứa cả chí lẫn tình\ncủa nhà thơ.\n\na\n\nHiên mai: chỉ nơi ở yên tĩnh của người ẩn dật (hiên: mái hiên; mai: hoa mai, cây mai).\n\n@\n\nThị phi: điều phải và điều trái, ý nói dư luận của người đời.\n\n@\n\nYên hà: chỉ chốn thiên nhiên thanh tĩnh, cách xa cuộc sống xô bổ (yên: khói sương, khói sóng;\nhà: ráng trời, ánh rực rỡ của bâu trời lúc bình minh hoặc hoàng hôn).\n\n1 Là: một loại vải the mỏng.\nt9. Dưỡng: nuôi dưỡng, giữ gìn.\n(8 Trị: ao.\n\nơ\n\nNgõ ải: gần được ải (ải: đất trồng trọt sau khi đã được cày cuốc, được phơi nắng thành khô và tơi, bở).\n18 Hứng động: cảm hứng, thi hứng được khơi dậy.\n\n'® Dặng dặng: cất tiêng mà ngâm, ca.",
  "36": "Một số điều cần lưu ý khi đọc văn bản:\n\nĐề tài, thi liệu, thẻ loại của văn bản.\nCảm hứng lịch sử và cảm hứng thề sự trong văn bản.\n\nNiềm tự hào về mảnh đất chiến địa, từng lưu dấu nhiều chiến công hiển hách của\n\ncha ông.\nSự suy ngẫm sâu sắc của tác giả về lịch sử.\n\nBạch Đằng hải khẩu\n(Cửa biển Bạch Đằng)\nNguyễn Trãi\n\nPhiên âm\nSóc phong xuự hai khí lăng lăng,\nKhinh khởi ngâm phầm quá Bạch Đằng.\nNgạc đoạn kình khoa sơn khúc khúc,\nQua trầm kích chiết ngạn tầng tằng.\nQuan hà bách nhị do thiên thiết,\nTào kiệt công danh thứ địa tằng.\nVãng sự hôi đâu ta dĩ lĩ,\n\nLâm lưu phủ cạnh ý nan thăng.\n\nDịch nị\n\nGió bấc thổi trên biển, khí nổi cuồn cuộn,\n\nNhẹ giương cánh buồm thơ lướt qua cửa biển Bạch Đằng.\n\nNhưcá sấu bị chặt, cá kình bị mổ, núi uốn lượn quanh co,\n\nNhư cây giáo bị chìm, như chiếc kích bị gãy, bờ xếp chồng lởm chởm.\n\nHình thế núi sông hiểm yếu?) do trời bày đặt,\nĐây từng là nơi các bậc anh hùng hào kiệt lập công đanh/?.\nViệc cũ ngoái đầu nhìn lại, ôi đã qua rồi,\n\nTới bên đòng ngắm cảnh, ý khôn nói xiết.\n\nt\\! Núi sông hiểm yếu: nguyên văn là: “quan hà bách nhị”, dấn chữ trong Sử kí của Tư Mã Thiên, ý nói\ndựa vào địa hình núi sông hiểm trở nên hai người có thể địch nồi trắm người.\n\n' Câu thơ muốn nhắc đến các anh hùng dân tộc từng lập nên kì tích trên sông Bạch Đẳng: Ngô Quyền\nvới chiến công đánh đuổi quân Nam Hán năm 938, Trần Hưng Đạo với cuộc đại phá quân Nguyên\nnăm 1288,...",
  "37": "Dịch thơ\nBiển runs gió bấc thế bừng bừng,\nNhẹ cất buôm thơ lướt Bạch Đằng.\nKình nsạc băm tầm non mấy khúc,\nGiáo gươm chìm gây bãi bao tẳng.\nQuan là hiểm tiếu trời kia đặt,\nHào kiệt công danh đất ấy từng.\nViệc trước quay đâu ôi đã nắng,\nTới dòng ngắm canh dạ bâng khuâng.\n\n(Nguyễn Đình Hồ dịch, Thơ chữ Hán Nguyễn Trãi,\nNXB Văn hoá - Viện Văn học, Hà Nội, 1962, tr. 27 — 28)",
  "38": "QUYỀN NĂNG\nCỦA NGƯỜI KẾ CHUYỆN\n\nYêu cầu cần đạt\n\ns - Nhận biếtvà phân tích được một số yếu tố của truyện như: người kể chuyện ngôi thứ ba\nvà người kể chuyện ngôi thứ nhất, điểm nhìn, lời người kể chuyện, lời nhân vật.\n\n5 _ Phân tích và đánh giá được tình cảm, cảm xúc, cảm hứng chủ đạo mà người viết\nthể hiện qua văn bản; phát hiện được các giá trị đạo đức, văn hoá từ văn bản.\n\n5 Hiểu tác dụng của biện pháp chêm xen, biện pháp liệt kê; biết cách vận dụng các\nbiện pháp này vào việc tạo câu.\n\n» - Viết được một bài văn nghị luận phân tích, đánh giá chủ đề và những nét đặc sắc về\nnghệ thuật của một tác phẩm văn học.\n\n5 _ Biết thảo luận về một vẫn đề có những ý kiến khác nhau; đưa ra được những căn cứ\nthuyết phục; tôn trọng người đối thoại.\n\n» _ Yêu thương và có trách nhiệm đối với con người, cuộc sống.\n\nĐỌC\n\nTRI THỨC NGỮ VĂN\nNgười kể chuyện ngôi thứ nhất và ngôi thứ ba\n\nNgười kể chuyện ngôi thứ nhất là người kể xưng \"tôi\" hoặc một hình thức\n†ự xưng tương đương. Tuỳ theo mức độ tham gia vào mạch vận động cốt truyện,\nngười kể chuyện ngôi thứ nhất có thẻ là nhân vật chính, nhân vật phụ, người chứng kiến,\nngười kể lại câu chuyện được nghe từ người khác hay xuất hiện với vai trò tác\ngiả \"lộ diện\". Người kể chuyện ngôi thứ nhất thường là người kể chuyện hạn tri\n(không biết hết mọi chuyện), trừ trường hợp ở vai trò tác giả 'lộ diện” vận dụng\nquyển năng 'biết hết” của mình.",
  "39": "Người kẻ chuyện ngôi thứ ba là người kể chuyện ẩn danh, không trực tiếp xuất\nhiện trong tác phẩm như một nhân vật, không tham gia vào mạch vận động của cốt\ntruyện và chỉ được nhận biết qua lời kể. Người kể chuyện ngôi thứ ba có khả năng\nnắm bắt tất cả những gì diễn ra trong câu chuyện, kể cả những biểu hiện sâu kín trong\nnội tâm nhân vật, do vậy có khả năng trở thành người kể chuyện toàn tri (biết hết mọi\nchuyện), song người kể chuyện ngôi thứ ba có sử dụng quyền năng toàn tri hay không\ncòn tuỳ thuộc vào nguyên tắc tổ chức truyện kể của từng tác phẩm.\n\nNgười kể chuyện, dù ở ngôi thứ nhất hay thứ ba, đều kể chuyện từ điểm nhìn nhất\nđịnh, qua hệ thống lời kể. Lời người kẻ chuyện là lời kể, tả, bình luận của người\nkể chuyện, có chức năng khắc hoạ bối cảnh, thời gian, không gian, miêu tả sự việc,\nnhân vật, thể hiện cách nhìn nhận, thái độ đánh giá đối với sự việc, nhân vật. Lời của\nngười kể chuyện phân biệt với lời nhân vật — thuật ngữ chỉ lời nói gắn với ý thức và\ncách thể hiện của nhân vật bằng hình thức lời nói trực tiếp hay gián tiếp.\n\nTừ điểm nhìn và hệ thống lời người kể chuyện, lời nhân vật, các phương diện của\nbức tranh đời sống và nhân vật được hiển hiện để người đọc tri nhận. Quyền năng\ncủa người kẻ chuyện thể hiện ở phạm vi miêu tả, phân tích, lí giải và mức độ\nđịnh hướng đọc trong việc cắt nghĩa, đánh giá sự kiện, nhân vật được khắc hoạ trong\n†ác phẩm văn học.\n\nCảm hứng chủ đạo\n\nCảm hứng chủ đạo của một tác phẩm văn học là tình cảm, thái độ được thể hiện\nxuyên suốt tác phẩm đối với những vấn đề cuộc sống được nêu ra. Cảm hứng chủ\nđạo chi phối hình thức thẻ hiện, toát lên từ toàn bộ tác phẩm và có khả năng tác động\nmạnh vào cảm xúc của người tiếp nhận.\n\nBiện pháp chêm xen và biện pháp liệt kê\n\nChêm xen là xen một từ, một cụm từ vào câu nhằm giải thích, thêm ý cho câu hoặc\nhướng tới mục đích tu từ.\n\nLiệt kê là nêu một chuỗi yếu tố cùng loại nhằm cung cấp thông tin đầy đủ hơn về\nđối tượng cần nhân mạnh trong câu, trong đoạn của văn bản hoặc hướng tới mục đích\n†u từ.",
  "40": "VĂN BẰNH\n\nNgười cầm quyền khôi phục uy quyền\n(Trích Những người khôn khổ)\n\nVích-to Huy-gô (Victor Hugo)\n\n« _ Bạn hình dung như thê nào về một con người có uy quyên?\n- Bạn đã từng đọc cuốn sách hay xem bộ phim nào mà\ntrong đó có nhân vật thực sự là một người uy quyền?\n\nBạn hãy chia sẻ ấn tượng của mình vê nhân vật áy.\n\n- Ma-đơ-len (Madeleine) là thị trưởng thị trấn Mông-tơ-rơi (Montreuil) và là ông\nchủ của một nhà máy đặt tại đây. Để cứu một người vô tội bị cảnh sát nhận nhầm là\nGiăng Van-giăng (Jean Valjean) - kẻ đang bị pháp luật truy nã, ông đã đến toà thú nhận\nchính mình mới là người toà cần tìm. Vì điều này, ông phải đối diện với tình huống đầy\nkịch tính: bị thanh tra Gia-ve (Javert) lập tức đem người đến bắt trong khi ông chưa kịp\nthực hiện lời hứa hệ trọng với Phăng-tin (Fantine), một nữ công nhân bất hạnh đang nằm\ntrên giường bệnh. Cuộc chạm trán giữa ông với Gia-ve diễn ra tại bệnh xá, nơi Phăng-tin\nđang nóng lòng chờ gặp đứa con gái thân yêu mà chị ngỡ đã được ông thị trưởng giúp\nđưa về...\n\nTừ ngày ông Ma-đơlen gỡ cho Phăng-tin thoát khỏi bàn\ntay Gia-ve, chị không gặp lại hắn lần nào nữa. Lần này đầu óc... Hoàn cảnh và tình trạng\n\nốm yếu củachị không hiểu được mộtcái gì cả, nhưng chị định cửa hăng-in được\nninh rằng hắn lại đến để bắt chị. Chị không thể chịu đựng bộ miêu tả như thế nào?\n\nmặt gớm ghiếc ấy. Chị thấy như tắt thở. Chị lấy tay che mặt\nvà kêu lên, giọng kinh hoàng:\n\n~ Ông Ma-đơ-len, cứu tôi với!\n\n5 Vì sao người kê chuyện\n\nGiăng Van-giăng - từ giờ chúng ta cứ cái tên này mà gọi - _. ja/iưu ý fừ giờ chúng ta\nđứng dậy. Ông vẫn nhẹ nhàng, điểm tĩnh bảo Phăng-tin: cứ cãi tên này mà gọi”?\n\n~ Cứ yên tâm. Không phải nó đến bắt chị đâu.\n\nRồi ông quay lại nói với Gia-ve:\n\n~ Tôi biết là anh muốn gì rồi.\n\nGia-ve đáp:\n\n¬ Mau lên!",
  "41": "Trong điệu hắn nói lên hai tiếng ấy có cái gì man rợ,\nđiên cuồng. Giave không nói: “Mau lên, hắn nói:\n“Maưeu lêênh!”. Không có vần nào ghi nổi giọng nói của hắn.\n\nChú ý cách miêu tả\ngiọng nói của Gia-ve.\nKhông phải là tiếng người nói mà là tiếng ác thú gầm.\n\nHắn không làm như thường lệ. Hấn không mào đầu gì cả. Hắn không chìa tờ trát\ntruy nã ra. Hắn coi Giăng Vam-giăng như một kẻ đấu thủ bí hiểm và có tài lẩn tránh,\nmột đô vật lạ lùng, hắn đã ôm ghì được từ năm năm nay mà không đánh ngã nổi. Lân này\nbắt được không phải là bắt đầu mà là kết thúc vậy.\n\nHắn chỉ cân bảo: Mau lên!\n\nNói xong, hắn cứ đứng lì một chỗ. Cặp mắt hắn gắn chặt vào Giăng. Van-giăng.\nCái nhìn cứ như có móc, móc vào người Giăng Van-giăng. Chính với cái nhìn ấy hắn đã\nquen lôi vào tròng của hắn bao nhiêu kẻ khốn khổ!\n\nChính cái nhìn ấy hai tháng trước đây Phăng-tin đã thấy đi thấu vào đến tận xương\ntuỷ của chị.\n\nNghe thấy tiếng Gia-ve, Phăng-tin lại mở mắtra. Những ông thị trưởng vẫn đứng đó.\nChị còn sợ gì nữa?\n\nGia-ve tiến vào giữa phòng và hét lên:\n\n~ Thế nào! Mày có đi không?\n\nNgười đàn bà khốn khổ nhìn chưng quanh. Chỉ có bà xơ với ông thị trưởng thôi,\nngoài ra không còn ai nữa. Thế thì nó mày tao thô bỉ với ai vậy? Tất cả là với chị thôi.\nChị rùng mình.\n\nRồi chị còn trông thấy một sự vô lí, vô lí đến nỗi ngay trong những cơn sốt mê sảng hãi\nhùng nhất chị cũng không hề thấy có điều như vậy.\n\nChị trông thấy tên chó săn Gia-ve tóm cổ ông thị tưởng. Ta sao Phăng-tin cảm\nvà chị thấy ông thị trưởng cúi đâu. Chị tưởng như cả thế giới _ thấy “sả fhế giới đang\nđang tan biến. Quả vậy, Gia-ve đã tứn cổ áo Giăng Vai-giăng. _ tan biến”?\n\nChị kêu:\n\n_ Ông thị trưởng ơi!\n\nGia-ve phá lên cười, cái cười làm. hắn nhe cả hai hàm Tăng:\n~ Ö đây làm gì còn có ông thị trưởng nữa†\n\nGiăng Var-giăng không giằng tay hắn ra, chỉ nói:\n\n—Gia-ve...",
  "42": "Gia-ve ngắt lời ngay:\n\n~ Gọi ta là ông thanh tra.\n\n~ Thưa ông, tôi muốn nói riêng với ông câu này.\n\n~ Nói to, nói to lên! Ai nói gì với ta thì phải nói tol\n\nChú ý ngôn ngữ ra lệnh\ncủa Gia-ve và ngôn ngữ\n~ Tôi cầu xin ông có một điều... của Giăng Van-giăng qua\nlời đối thoại.\n\nGiăng Van-giăng vẫn thì thâm:\n\n~ Ta bảo mày nói to lên cơ mà.\n\n~ Nhưng điều này phải một mình ông nghe mới được...\n\n~ Ta không cần, ta không nghe!\n\nGiăng Vam-giăng ghé gần hắn và hạ giọng nói thật nhanh:\n\n~ Xinông thư cho ba ngày! Ba ngày để đi tìm đứa con cho người đàn bà đáng thương\nnày! Phải hết bao nhiêu tiền tôi cũng trả. Nếu cần thì ông cứ đi kèm tôi cũng được.\n\nGia-ve quát:\n\n~ Mày đùa u? lÒ thằng này, tao không ngờ mày lại ngu ngốc thế! Mày xin tao ba ngày\nđể chuồn hả! Mày bảo mày đi tìm đứa concho con này hủ! Á à! Tốt, tốt! Tốt thật!\n\nPhăng-tin run lên bần bật:\n\n~ Con tôi! Đi tìm con tôi! Thế ra nó chưa đến đây sao?\n\nBà xơ ơi! Cho tôi biếtcon Cô-dét (Cosette) đâu? Tôi cần gặp con CHẾT RHUC Đa TU\n\nvà cắm xúc như thế\nnào khi nghe nhắc đến\nGia-ve giậm chân: đứa con gái của mình?\n\ntôi! Ông Ma-đdơ-len ơi! Ông thị trưởng ơi!\n\n~ Giờ lại đến lượt con này nữa! Con khi, có câm họng không!\nCái xứchó đều gì mà những thằng tù đi đày thì làm ông nọ ông\nkia, còn lũ gái điếm thì được chạy chữa như những bà hoàng! Ghứ ý đái độ cửa\nNhưng mà rồi phải thay đổi lại hết: đã đến lúc rồi. Gia-ve khí nói về Giăng\n4 XS821Ốn/Hem : m\".... —. Van-giăng.\nHắn nhìn Phăng-tin trừng trừng, túm lấy cổ áo và ca-vát của\nGiăng Var-giăng và thêm:\n\n~ Tao đã bảo không có ông Ma-đơ+len, ông thị trưởng nào cả. Chỉ có một thằng ăncắp,\nmột thằng kẻ cướp, một thằng tù khổ sai tên là Giăng Van-giăng! Tao bắt được thằng ấy\nđây này! Chỉ có thế thôi!\n\nPhăng-tin chống hai cánh tay gầy guộc vùng nhổm dậy. Chị nhìn Giăng Van-giăng,\nchị nhìn Gia-ve rồi lại nhìn bà xơ. Chị há miệng như muốn nói gì. Cổ họng có tiếng nấc\nlên, hai hàm răng đánh vào nhau cầm cập. Chị hoảng hốt giơ tay lên, hai bàn tay cố sức\nmở ra tìm lấy chỗ bám như người ngã xuống nước đương chới với. Bỗng chị ngã vật\n\nTrước đó, để Phăng-tin yên tâm, Giăng Van-giăng đã nói dối chị rằng ông đã cho đón Cô-dét về.",
  "43": "xuống gối. Đâu chị đập vào thành giường và gục xuống, miệng há hốc, hai mắt trợn\nngược và hết thần.\n\nPhăng-tin đã tắt thở.\n\nGiăng Van-giăng để tay lên bàn tay Gia-ve đương nắm cổ áo ông ta, gỡ tay hắn ra như\ngỡ bàn tay trẻ con và bảo hắn:\n\n~ Anh đã giết chết người đàn bà này rồi đó.\n\nGia-ve phát khùng lên:\n\n~ Đừng có lôi thôi! Tao không đến đây để nghe lí sự Dẹp những cái đó lại. Lính đứng\nsẵn cả dưới nhà rồi. Đi ngay, không thì ông cừm tay lại bây giờ!\n\nTrong góc phòng có chiếc giường sắt cũ đã hư hỏng nhiều, để các bà xơ ngả lưng\nnhững đêm phải thức canh con bệnh. Giăng Van-giăng đến bên giường, trong chớp.\n\nmắt gãy cái gióng chính cầm lăm lăm trong tay. Việc ấy đối với sức ông không khó,\ncái giường vốn đã long sẵn. Ông trợn mắt nhìn Gia-ve, Gia-ve lùi ra phía cửa. Giăng\n'Van-giăng tay vẫn cầm thanh sắt, từ từ đến chỗ giường Phăng-tin. Đến nơi, ông quay\nlại nói với Gia-ve giọng rất khẽ, cố ý mới nghe rõ:\n\n~ Tôi khuyên anh đừng có quấy rầy tôi lúc này. Tại sao Gia-ve lại thấy\n\nrụn sợ?\n\nSự thật Gia-ve run sợ.\n\nHắn định đi gọi bọn lính, nhưng lại lo Giăng Van-giăng thừa cơ trốn mất. Hắn phải\nđứng yên đó, tay nắm lấy đầu gậy, lưng tựa vào khung cửa, mắt vẫn không rời Giăng\n'Van-giăng.\n\nGiăng Vamgiăng tì khuỷu tay lên trụ đầu giường, bàn tay ôm trán, ngồi ngắm\nPhăng-tin nằm dài không nhúc nhích. Ông ngồi như thế, mải miết, yên lặng, tâm trí rõ\nràng chẳng nghĩ đến một điều gì ở trên đời này nữa. Trong nét mặt và dáng điệu ông chỉ\nthấy có môi một nỗi xót thương vô hạn. Mơ màng một lúc lâu, ông mới ghé lại gần và\nthì thầm bên tai Phăng-tin.\n\nÔng nói gì? Con người khổ sở ấy có thể nói gì với người đã\n\nchết? Những lời ấy là lời gì vậy? Người ở đương giannày không __ Chữ ý hình thức câu hỏi\ng:ỜI ây ø1vậyˆNg Sø1 3 5 lời của người kễ\n\nmột ai được biết. Kẻ đã chết có nghe thấy không? Có những Chuyên\n\nảo tưởng rất cảm động, đồng thời lại có thể là những sự thực\ncao cả. Điều không ai nghỉ ngờ là bà xơ Xem-pơ-lít (Simplice),\nngười độc nhất chứng kiến cảnh ấy, thường kể lại rằng lúc Giăng Van-giăng ghé vào tai\nPhăng-tin thì thâm như thế, thì bà trông thấy rõ ràng một nụ cười không sao tả được hiện\ntrên đôi môi nhợt nhạt và trong đôi mắt đờ đẫn, ngạc nhiên của chị.\n\nGiăng Van-giăng lấy hai tay nâng đầu Phăng-tin lên, đặt ngay ngắn giữa gối như một\n\nnigười mẹ sửa soạn cho con. Ông thắt lại dây rút cổ áo chị, vén gọn mớ tóc vào trong chiếc\n\nnữ vải. Xong, ông vuốt mắt cho chị.",
  "44": "Lúc ấy trông mặt Phăng-tin như sáng rỡ lên một cách lạ thường.\n\nChết túc là đi vào bầu ánh sáng vĩ đại của Chúa.\n\nTay Phăngtin vẫn bỏ thông ra ngoài giường. Giăng Van-giăng quỳ xuống khẽ\n\nnâng lên và đặt vào đấy một cái hôn.\nXong ông đứng dậy, quay về phía Gia-ve: Thái độ của Giăng Van-giăng\nđối với Gia-va thŠ hiện ở câu\n\n~ Giờ anh muốn làm gì thì làm. nói sau cùng trong đoạn trích.\n\n(Vich-to Huy-gô, Những người khôn khổ, tập một,\nHuỳnh Lý, Vũ Đình Liên, Lê Trí Viễn, Đố Đức Hiểu dịch,\nNXB Văn học, Hà Nội, 1987, tr. 422 — 427)\n\nVích-to Huy-gô (1802 — 1885) là nhà thơ, nhà tiểu thuyết, nhà\nviết kịch người Pháp. Ông là nhà văn lãng mạn lớn nhất của văn\nhọc Pháp thế ki XIX. Các tác phẩm quan trọng trong sự nghiệp của\nVich-to Huy-gô: Nhà thờ Đức Bà Pa-ri (Paris) (tiêu thuyết, 1831), Những\nngười khốn khổ (tiểu thuyết, 1862), Lao động biển cả (tiểu thuyết,\n1866), Thằng cười (tiêu thuyết, 1869), Chín mươi ba (tiễu thuyết, 1874);\nLá thu (tập thơ, 1831), Trâm tư (tập thơ, 1856), Truyền kì các thế kỉ (tập\nthơ, 1859); Éc-na-ni (Hernani, kịch, 1830).\n\nNhững người khốn khô là tiều thuyết nổi tiếng nhất của Vích-+o Huy-gô\nVích-to Huy-gô. Bôi cảnh của tác phâm là nước Pháp những năm đâu\nthế ki XIX. Nhân vật trung tâm của cuốn tiểu thuyết là Giăng Van-giăng, một người lao động nghèo\n\nbị kết án tù khổ sai mười chín năm: năm năm vì tội ăn cắp bánh mì để nuôi đàn cháu đói khổ cộng\nmười bốn năm do nhiều lần tìm cách vượt ngục. Khi mãn hạn tù, Giăng Van-giăng mang tâm lí\nthù ghét xã hội bởi không một ai muốn chứa chấp kẻ có quá khứ là tù nhân. Nhờ tình thương vô\nđiều kiện của giám mục Mi+i-en (Myriel), người không chỉ cho ông một chỗ nghỉ, bỏ qua việc ông\nđã ăn cắp bộ đồ ăn bằng bạc mà còn tặng cho ông một bộ chân nền, Giăng Van-giăng được cảm\nhoá. Tuy nhiên, mới vừa ra khỏi tu viện của giám mục Mi-ri-en, Giăng Van-giăng đã lại phạm tội khi\ncướp bốn mươi xu của bé Giéc-ve (Gervais) trong tâm trạng rồi bời. Ngay lúc đó, Giăng Van-giăng\nđã thấy vô cùng ân hận vì hành vi xuất phát từ thói quen này; ông muốn chuộc lại lỗi lầm nhưng\nkhông được vì cậu bé đã sợ hãi bỏ chạy. Do vụ việc đó, Giăng Van-giăng lại phải lần nữa tìm cách\nlẳn trỗn sự truy bắt của cảnh sát.",
  "45": "Sáu năm sau, Giăng Van-giăng đổi tên thành Ma-đo-len và đến sống tại thị trần Mông-tơ-rơi.\nNhờ giỏi tổ chức, quản lí lao động, ông trở thành chủ nhà máy giàu có, luôn giúp đỡ mọi người\nvà được bầu làm thị trưởng của thị trấn. Tuy nhiên, ông thường xuyên bị thanh tra Gia-ve (người\nluôn ngờ vực về nhân thân của ông) rình mò, theo dõi. Ở nhà máy của Giăng Van-giăng có một nữ\ncông nhân tên là Phăng-tin. Trong quá khứ, chị là một người nhẹ dạ, bị một gã chơi bời lừa gạt, bỏ\nrơi, sau khi sinh một bé gái với hắn, là Cô-dét. Khi sự thật này bị phát hiện, Phăng-tin bị giám thị\ncủa nhà máy sa thải, chị đành phải gửi con cho hai vợ chồng gã chủ quán lưu manh là Tê-nác-đi-ê\n(Thenardie), chấp nhận làm gái điểm để có tiền nuôi con, rồi lâm bệnh do kiệt sức. Một lần, vì phản\nứng lại sự trêu chọc tàn nhẫn của một gã tư sản, chị bị Gia-ve bắt giữ và phạt sáu tháng tù giam.\nMa-đơ-len thấy có trách nhiệm trong việc này bởi nhà máy của ông đã sa thải Phăng-tin với lí do không\nchính đáng nên đã tìm cách can thiệp, buộc Gia-ve phải trả tự do cho chị. Ông đưa Phăng-tin khi đó\nđang ốm rất nặng vào bệnh xá và hứa sẽ đem Cô-dét về với chị. Gia-ve tìm đến Ma-đơ-len, thú nhận\nsau khi bị ép phải trả tự do cho Phăng-tin, hắn đã báo cáo với chính quyền về sự nghi ngờ của mình,\nrằng Ma-đơ-len chính là Giăng Van-giăng. Nhưng khi ấy, toà án lại xác nhận nhầm một người khác\nlà Giăng Van-giăng và chuẩn bị đưa người đó ra xét xử. Ma-đơ-len đã trải qua một cuộc đầu tranh\ntư tưởng dữ dội và cuối cùng quyết định đến phiên toà, thú nhận gốc tích thực của mình để cứu\nngười vô tội. Sau đó, ông trở về Mông-tơ-rơi để thăm Phăng-tin và giáp mặt Gia-ve — người thực thi\nviệc bắt giữ: ông — tại bệnh xá. Mặc dù Giăng Van-giăng đã cầu xin Gia-ve hoãn lệnh bắt ba ngày để\nông có thể đem Cô-dét về với Phăng-tin nhưng hắn không chấp thuận, thậm chí còn nói toạc ra cho\nPhăng-tin biết nhân thân của Giăng Van-giăng. Phăng-tin đã qua đời ngay lúc ấy và Giăng Van-giăng\nbị bắt đi.\n\nGiăng Van-giăng lại vào tù với án chung thân. Khi đang chịu án tại nhà tù Tu-lông (Toulon), ông\nđã không ngại hiểm nguy để cứu một thuỷ thủ bị nạn và nhân vụ việc này, ông nhảy xuống biển, tìm\ncách vượt ngục. Chính quyền xác nhận ông đã chết mắt xác. Trên thực tế, Giăng Van-giăng không\nchết. Ông tìm đến quán trọ của vợ chồng Tê-nác-đi-ê để chuộc lại Cô-dét, nhận làm cha của cô bé.\nĐể tránh sự rình mò của Gia-ve, hai cha con sống một đời sống ẩn dật tại một tu viện nhỏ ở Pa-ri,\nnơi ông nhận công việc làm vườn với cái tên giả Phô-sơ-lơ-văng (Fouchelevent).\n\nTháng Sáu năm 1832, một cuộc khởi nghĩa của người lao động nỗ ra tại Pa-ri chống lại chính\nquyền tư sản. Một sinh viên tên là Ăng-giôn-rát (Enjolras) — thủ lĩnh của cuộc khởi nghĩa — đã thuyết\nphục nhiều bạn bè của mình sát cánh với những con người khốn khổ nhất trong xã hội dựng chiến\nluỹ để chiến đấu vì lí trởng cộng hoà. Giăng Van-giăng cũng có mặt trong cuộc khởi nghĩa bị đàn áp\nđẫm máu này. Ông đã tìm cách cứu Ma-ri-uýt (Marius) — người yêu của Cô-dét — và tha mạng cho\nGia-ve vốn bị những người khởi nghĩa bắt trước đó. Cách xử sự của ông khiến Gia-ve rơi vào mâu\nthuẫn, cảm thấy không xử lí được mối quan hệ giữa một bên là ơn cứu mạng của Giăng Van-giăng\nvà một bên là niềm tin vào hệ thống luật pháp cứng rắn mà hắn luôn cố gắng trở thành con người\ncông cụ đề thực thi. Không thể giải quyết được xung đột nội tâm, Gia-ve đã tự sát. Giăng Van-giăng\nsau đó đã tìm cách vun đắp cho tình yêu của Cô-dét và Ma-ri-uýt. Tiểu thuyết kết thúc bằng cái chết\ntrong cô đơn của Giăng Van-giăng.",
  "46": "Tiểu thuyết Những người khốn khô được xây dựng từ nhiều sự kiện và con người có thật\ntrong thời đại của Vích-to Huy-gô. Không chỉ là một cuồn tiểu thuyết tôn vinh các giá trị nhân đạo,\nNhững người khón khỗ còn thể hiện quan điểm phê phán sắc sảo của Vích-to Huy-gô đối với sự\nbất công của xã hội tư sản thể hiện qua hệ thống luật pháp và nhà tù. Tiểu thuyết đã được dịch\nra nhiều thứ tiếng trên thế giới và được chuyển thể sang nhiều loại hình nghệ thuật khác như\nsân khấu, phim truyền hình, phim điện ảnh,...\n\nĐoạn trích Người cầm quyền khôi phục uy quyền được rút ra từ chương 4, quyển 8,\nphần thứ nhất của tiểu thuyết Những người khón khổ.\n\nTrả lời câu hỏi\n1. Có thể chia đoạn trích làm mấy phần? Hãy xác định mối liên hệ giữa các phần ấy.\n\n2. Bạn cảm nhận như thế nào về thái độ và cách ứng xử của Giăng Van-giăng đối với\nPhăng-tin? Theo bạn, Giăng Van-giăng có thẻ đã \"thì thầm bên tai Phăng-tin\" điều gì\nngay sau khi chị qua đời?\n\n3. Qua lời của người kể chuyện, nhân vật Gia-ve hiện lên như thế nào? Hãy nhận xét\nvề thái độ của người kể chuyện đối với nhân vật này.\n\n4. Phân tích sự thay đồi trong ngôn ngữ và thái độ của Giăng Van-giăng đối với Gia-ve\nheo diễn biến của đoạn trích.\n\n5. Quyển năng của người kể chuyện ngôi thứ ba có được thể hiện trong đoạn trích này\nkhông? Vì sao?\n\n6. Trong đoạn trích Người cắm quyên khôi phục uy quyên, nhân vật nào thật sự có\nuy quyền? Do đâu bạn khẳng định như vậy?\n\n7. Trong đoạn trích này, theo bạn, điều gì mới làm nên uy quyền của một con người?\nKết nối đọc - viết\nBạn có cảm thấy hứng thú khi đọc những tác phẩm tự sự được kể bởi người kể\n\nchuyện toàn tri hay không? Hãy viết đoạn văn (khoảng 150 chữ) trình bày ý kiến của\nmình về vấn đề này.",
  "47": "VĂN BẢN 2\nDưới bóng hoàng lan\n\nThạch Lam\n\n5Ö Với cảnh vật xung quanh và với những người thân yêu,\nkỉ niệm nào mỗi khi nhớ lại, bạn tháy thật ám áp, dễ chịu?\n\nNếu được yêu câu kẻ lại, bạn sẽ kễ như thế nào?\n\n+ Đã bao giờ bạn có nhu cẩu được sống chậm lại để\ncảm nhận sâu sắc hơn ý nghĩa của những điều vốn rát\n\nbình dị hằng ngày?\n\nThanh DANH CỔ gỗ để khép, nhẹ nhàng bước vào. Chàng Chú ý dẫu hiệu để\nthấy mát hắn cả người; trên con đường gạch Bát Tràng rêu phủ, _ nhận biết ngôi của\nnhững vòng ánh sáng lọt qua vòm cây xuống nhẩy múa theo... người kể chuyện.\nchiều gió. Một mùi lá tươi non phảng phất trong không khí.\n\nThanh rút khăn lau mồ hôi trên trán - bên ngoài trời nắng gắt ~\n\nrồi thong thả đi bên bức tường hoa thấp chạy thẳng đến đầu nhà. Yên tĩnh quá, không\nmột tiếng động nhỏ trong căn vườn, tựa như bao nhiêu sự ồn ào ở ngoài kia đều ngừng\nlại trên bực cửa.\n\nThanh bước lên thêm, đặt va-li trên chiếc trường kỉ!), rồi ngó đầu nhìn vào trong nhà:\nbóng tối địu và man mát loáng qua những màu sắc rực rỡ chàng đem ở ngoài trời vào;\nThanh chưa nhìn rõ thấy gì cả; một lát, quen bóng tối, chàng mới nhận thấy cảnh tượng\ngian nhà cũ không có gì thay đổi, cũng y nguyên như ngày chàng đi xưa. Sự yên lặng\n\ntrầm tịch? đến nổi Thanh trở nên nghẹn họng; mãi mãi chàng mới cất được tiếng lên\ngọi khẽ:\n\n~ Bà ơi!\n\nMột cái bóng lẹ làng từ trong vụt ra, rơi xuống mặt bàn; Thanh định rõ nhìn: con mèo\ncủa bà chàng, con mèo già vẫn chơi đùa với chàng ngày trước. Con vật nép chân vào\nmình khẽ phe phẩy cái đuôi, rồi hai mắt ngọc thạch®) xanh giương lên nhìn người. Thanh\nmỉm cười lại gần vuốt ve con mãn:\n\n) Trường kỉ: ghê dài, làm bằng gố hoặc tre, có thể dùng để ngôi hoặc nằm.\n'©) Trâm tịch: im lặng, lặng lẽ, hiu quanh.\n® Ngọc thạch: đá ngọc thường được dùng để chế tác đô trang sức.\n\nMãn: một cách gọi khác về loài mèo.",
  "48": "~ Bà mày đâu?\n\nThanh bước xuống dưới giàn thiên lí. Có tiếng người đi, rồi bà chàng, mái tóc bạc phơ,\nchống gậy trúc, ở ngoài vườn vào. Thanh cảm động và mừng rỡ, chạy lại gần.\n\n~ Cháu đã về đấy tr?\n\nBà cụ thôi nhai trâu, đôi mắt hiển từ đưới làn tóc trắng đưa lên nhìn cháu, âu yếm và\nmến thương.\n\n~ Đi vào trong nhà không nắng cháu.\n\nThanh đi bên bà, người thẳng, mạnh, cạnh bà cụ gây còng. Tuy vậy chàng cảm thấy\nchính bà che chở cho chàng, cũng như những ngày chàng còn nhỏ.\n\n~ Nhà không có ai ư bà?\n\n~ Vẫn có thằng Nhân, hôm nay nó đi đong thóc bên kia xóm. Dễ chếc nó về. Con đã\năn cơm chưa?\n\n¬ Dạ chưa. Con ở tâu về đây ngay. Nhưng con không thấy đói.\n\nBà nhìn cháu, giục:\n\n~ Con rửa mặt đi, rồi đi nghỉ không mệt. Trời nắng thế này mà con không đi xe tr?\n\nThanh cười:\n\n~ Có một tí đường đất, cần gì phải xe. Con đi bộ hàng ngày cũng được.\n\nNhưng Thanh cũng vẫn theo lời bà. Chàng đến bên bể mức nước vào thau rửa mặt.\n\nNước mát rợi và Thanh cúi nhìn bóng chàng lay động trong lòng bể với những mảnh trời\nxanh tan tác.\n\nTất cả những ngày thưở nhỏ trở lại với chàng. Thanh vắng nhà đã gần hai năm nay,\nvậy mà chàng có cảm giác như vẫn ở nhà tự bao giờ. Phong cảnh vẫn y nguyên, gian nhà\nvẫn tịch mịch và bà chàng vẫn tóc bạc phơ và hiền từ.\n\nTrên trưởng kỉ, ngọn đèn Sguyệ e1 điếu cũ kĩ. Con mèo già TH Em CD Hàn\ntròn mình nằm bên cạnh, mắt lim dim trong sự bình yên và khi trở về với không gian\nnhàn nhã. Thanh trông thấy cảnh ấy đã nhiều lần. Lân nào trở _ gân guộc,\nvề với bà chàng, Thanh cững thấy bình yên và thong thả như\nthế. Căn nhà với thửa vườn này đối với chàng như một nơi\nmát mẻ và hiền lành, ở đấy bà chàng lúc nào cững sẵn sàng chờ đợi để mến yêu chàng.\n\n= Ấy, bà làm gì thế? Bà để mặc cháu.\n\nBà cụ vẫn không thôi phẩy chiếc phất trân lên đâu giường:\n\n~ Đã lâu không có ai nằm nên bụi bám đầy khắp cả.",
  "49": "Thanh phải để mặc cho bà sửa chiếu và xếp lại gối. Chàng thấy mình bé quá.\n~ Cháu đi nghỉ chẳng mệt. Để bà hái mấy lá rau nấu canh ăn cho mát.\n\nBà cụ đi ra. Thanh bỗng thấy mệt mỏi. Chàng lặng nằm xuống giường, ruôi! chân\ntay, khoan khoái. Ngoài khung cửa sổ, trời xanh ngắt ánh sáng; lá cây rung động dưới\nlàn gió nhẹ. Một thân cây vút cao lên trước mặt. Cùng một lúc, chàng lẩm bẩm: \"cây\nhoàng lan!\"®, mùi hương thơm thoang thoảng đưa vào. Thanh: nhắm mắt ngửi hương,\nthơm và nhớ đến cái cây ấy chàng thường hay chơi dưới gốc\nnhặt hoa. Đã từ lâu lắm, ngày mới có căn nhà này, ngày cha _ Fạng fhái tình cảm của\nmẹ chàng hãy còn. Rồi đến ngày một bà một cháu quấn quýt _ J#anh KH mhận ra cây\n\nnhau. Thanh ra tỉnh làm rồi đi về hàng năm, các ngày nghỉ. hoàng lan. Chú ý những\n* chỉ tiết về cây hoàng lan\n\nBây giờ cây đã lớn. trong toàn câu chuyện.\n\nThanh thấy tâm hồn nhẹ nhõm tươi mát như vừa tắm ở suối.\n\nChàng tắm trong cái không khí tươi mát này. Những ngày bận rộn ở tỉnh giờ xa quá.\nKhu vườn với các cây quen đã nhận biết chàng rồi.\n\nNghe tiếng bà đi vào. Thanh nằm yên giả vờ ngủ. Bà lại gần săn sóc buông màn, nhìn\ncháu và xua đuổi muỗi. Gió quạt đưa nhẹ trên mái tóc chàng, Thanh vẫn nằm yên, nhắm\nmắt nhưng biết bà ở bên mình. Chàng không dám động đậy, yên lặng chờ cho bà lại đi ra.\nBà xuống bếp làm cơm hẳn. Tiếng đép nhỏ dân.\n\nChàng cảm động gần ứa nước mắt. Bà yêu thương cháu Ấ 0i62012/2i10npfng\n\nquá, giờ chỉ có mình cháu, với mình bà. Mà bà làm bếp có một lời của người kŠ chuyện\nmình thôi u? Không, hình như có tiếng người khác nữa, tiếng... và fời độc thoại nội tâm\ntrong và mau hơn. Thanh lắng nghe: một tiếng cười sẽ đưa _. ojanhân vật.\n\nlên. Tiếng ai? Nghe quen quá mà Thanh không nhớ được.\n\nChàng lẳng lặng ngôi dậy, tì trên của sổ, cúi mình nhìn ra phía ao. Bóng cây hoàng lan\nlay động cả một vùng. Chàng chợt nhớ, chạy vùng xuống nhà ngang), gọi vui vẻ:\n\n- CôNga...\n\nNgười thiếu nữ đương nhặt rau nghe tiếng gọi vội ngửng đầu: một nụ cười, đôi mắt\ntrong sáng lên; rồi tiếng nhẹ nhàng:\n\n~ Anh Thanh! Anh đã về đấy à?\n\nThanh đứng tựa bên cột, chưa trả lời. Chàng nhìn cô thiếu nữ xinh xắn trong tà áo\ntrắng, mái tóc đen lánh buông trên cổ nhỏ, bên cạnh mái tóc bạc trắng của bà chàng.\n\n4 Ruỗi: duỗi thẳng ra.\n'®! Hoàng lan: cây to cùng họ với na, có hoa thơm, màu vàng lục.\n\n® Nhà ngang: nhà nhỏ, vuông góc với nhà chính, là nơi nấu nướng và ăn uống thường ngày của\ngia đình (kiểu kiến trúc nhà ở truyền thống của nông thôn đồng bằng Bắc Bộ).",
  "50": "Cô Nga, cô bé hàng xóm. vẫn sang chơi với chàng trong vườn, và mỗi lần về, chàng lại gặp\nở nhà như một người thân mật.\n\nMột lát cô Nga nói:\n\n~ Anh Thanh độ này khác hẳn trước. Anh chóng nhớn!) quá.\n\n~ Tôi vẫn thế đấy chứ.\n\nBà cụ cúi trên rổ rau, không nhìn cháu đáp:\n\n~ Cô trông em có phải gầy đi không. Không bằng độ còn ở nhà.\nNga ngửng nhìn Thanh, cười:\n\n¬ Đấy em có nói sai đâu. Anh trông lại đen đi nữa.\n\nLá rau tươi xanh ngắt bên bàn tay trắng hồng nhỏ nhắn. Thanh cững ngồi ghé xuống.\nThế là lại như lúc còn ở nhà, ngày ngày chàng cững vẫn với Nga xuống bếp xem bà\nlàm cơm. Câu chuyện vẫn vưi và vẫn đậm, có lúc chàng lầm tưởng Nga chính là em gái\nruột của mình.\n\n*.*\n\nLúc Nhân bưng cơm đặt lên bàn, bà cụ bảo cô thiếu nữ:\nTo) đây ăn cơm một thể, cháu ạ.\n\nThanh nhìn lên:\n\n~ Ăn cho vui, cô Nga.\n\n~ Xin phép cụ và anh thôi, em vừa mới ăn cơm xong ở nhà. Em đứng đây cũng được\nchứ gì.\n\nThanh ra vẻ không bằng lòng:\n\n~- Không, cô phải ngồi ăn cơ. Cô làm khách mãi.\n\nNga sợ, vén áo ngồi bên cạnh bà cụ, nhưng nàng chỉ ăn nhỏ nhẻ, cầm chừng, và buông\nđũa luôn để xới cơm cho Thanh. Bữa cơm vui quá. Thanh ăn rất ngon miệng, lòng thư\nthái và sung sướng. Thỉnh thoảng chàng nhìn đôi môi thắm của Nga, hai má hồng. Và nụ\ncười tươi nở, nàng nhìn lại Thanh, một chút thôi, nhưng biết bao nhiêu âu yếm.\n\nNgoài vườn, trời vẫn nắng. Giàn thiên lí pha xanh một bên tà áo trắng của Nga. Những,\nbúp hoa lí non và thơm rủ liền trong giàn, lẫn vào đám lá. Gạch mát và phủ rêu khiến\nThanh nhớ lại hai bàn chân xinh xắn của Nga, ngày nào, đi trên đó. Hai bàn chân nhỏ,\nlấm tấm cát, để đấu tự ngoài ao trở về... Chàng đột nhiên mỉm cười, rồi hỏi:\n\n~ Cô Ngacó còn hay đi nhặt hoàng lan rơi nữa không?\n\n! Nhón: lớn.",
  "51": "Nga cũng cười hơi thẹn:\n~ Vẫn nhặt đấy. Nhưng không có ai tranh nữa.\n\nNàng nhìn Thanh, mắt như tụ lại những hình ảnh tự bao giờ, và sẽ vuốt mấy sợi tóc\nmai ra một bên. Thanh thấy quả tim đập nhẹ nhàng.\n\nBà cụ thì mải nhìn cháu. Bác Nhân khoanh tay đứng dựa bên cột nghe; bác cũng vui\nmừng vì thấy cậu về, vẫn khoẻ mạnh và xinh trai như ngày trước. Còn cô Nga vẫn tươi\nđẹp và vui vẻ như thế. Có cô nhà cũng đỡ vắng, và bà cậu cũng đỡ buồn; hàng ngày cô\nchạy sang chơi giúp đỡ bà cụ giã cối trâu và nói chuyện đến người đi vắng ở trên tỉnh đã\nâu không về thăm nhà.\n\nBữa ăn xong. Thanh với Nga đã trở lại thân mật như khi còn nhỏ. Thanh đắt nàng đi\nxem vườn; cây hoàng lan cao vút, cành lá rủ xuống như chào đón hai người. Có lúc gần\nnhau, Thanh thấy mái tóc Nga thoang thoảng thơm như có giắt hoàng lan. Nhưng hoa\nan chưa rụng, vẫn còn tươi xanh ở trên cành. Nga bảo Thanh:\n\n~ Những ngày em đến đây hái hoa, em nhớ anh quá.\nBiểu hiện tình cảm của\n\n: Nga và Thanh (qua lời\nở trong tay để Nga tìm hoa, rồi nhẹ nhàng buông ra cho cành _. nói, 4m trạng).\n\nại cong lên. Nắng soi vào vai hai người, nhưng dưới chân đất\nvẫn mát như xưa.\n\nThanh chẳng biết nói gì; chàng vít một cành lan xuống giữ\n\n~ Bao giờ anh lên tỉnh?\n~ Ngày mai thôi. Kì này được nghỉ ít. Nhưng mai kia, tôi sẽ về ở đây lâu hơn.\n\nLòng Thanh dịu lại. Nga đến bên bể múc nước rửa hoa, rồi xếp bầy trên quả0' trầu.\nBà cụ nhìn cô, âu yếm:\n\n~ Hoa hãy còn non lắm, sao hái sớm thế, con? Ý nghĩa lời đối thoại giữa\n\nNga thưa: bà cụ và Nga về chuyện\nhái hoa hoàng lan.\n\n~ “Anh con hái đấy ạ” và nàng nhìn Thanh mỉm cười.\n\nĐêm ấy, một bà, một cháu với một cô láng giềng chuyện trò dưới bóng đèn mãi tới\nkhuya, khi trăng lên. Qua vườn, Thanh tiễn Nga ra đến cổng, đi qua hai bên bờ lá đã ướt\nsương. Mùi hoàng lan thoang thoảng bay trong gió ngát. Không lưỡng lự, Thanh câm lấy\ntay Nga, để yên trong tay mình. Nga cững đứng yên lặng. Lâu lâu, Nga rút tay sẽ nói:\n\n~ Thôi em về.\n\n® Quả: dụng cụ làm bằng gỗ hoặc đan bằng tre, hình tròn, có nắp, dùng đựng đồ khô, bên ngoài phết\nsơn ta (một loại sơn chế biến từ nhựa của cây sơn).",
  "52": "Thanh đi trở vào rất thong thả. Có cái gì địu ngọt chăng tơ ở đâu đây, khiến chàng\nvương phải. Chàng đến trường kỉ ngồi ở bên đèn.\n*\n\n*..*\n\nSáng hôm sau, Thanh đã phải lên tỉnh. Chiếc va-li chàng nặng những thức quà bà\nchàng đã ban cho. Thanh cầm mũ đứng nghe lời khuyên bảo ân cần của bà dưới giàn\n\nhoa lí. Chàng vẫn bé quá và lại đi xa.\n\nTới cổng, Thanh còn đứng lại nhìn cây hoàng lan và các cây khác trong vườn. Bác\nNhân nhanh nhảu câm đỡ va-li cho chàng, Thanh đặn khẽ:\n\n~ Bảo tôi có nhời” chào cô Nga nhé.\n\nRồi chàng bước ra đi nửa buồn mà lại nửa vui. Thanh nghĩ đến _ Gp/ gết nào ở phần\ncăn nhà như một nơi mát mẻ và sung sướng, để chàng thường về _. kết giúp bạn dự đoán\nnghỉ sau việc làm. Và Thanh biết rằng Nga sẽ vẫn đợi chàng, vẫn. sự đến triển tỉnh cảm\nnhớ mong chàng như ngày trước. Mỗi mùa cô lại giắt hoàng lan giữa Thanh và Nga?\ntrong mái tóc để tưởng nhớ mùi hương.\n\n(Tuyển tập Thạch Lam, NXB Văn học, Hà Nội, 1988, tr. 123 — 128)\n\nThạch Lam(1910— 1942) tên khai sinh là Nguyễn Tường Vinh (sau đổi thành Nguyễn Tường Lân),\nquê gốc ở tỉnh Quảng Nam, nhưng sinh ra và lớn lên ở Hà Nội. Hồi nhỏ, ông từng sống tại huyện\nCảm Giàng, tỉnh Hải Dương. Ông viết văn, làm báo và là một trong những cây bút chủ chốt của\nTự lực văn đoàn — một tổ chức văn học đóng vai trò quan trọng trong quá trình hiện đại hoá văn học.\nViệt Nam thập niên 30 — 40 của thề kỉ XX.\n\nTác phẩm của Thạch Lam thuộc nhiều thể loại, tiêu biểu có: Gió đâu mùa (tập truyện ngắn, 1937),\nNắng trong vườn (tập truyện ngắn, 1938), Ngày mới (truyện dài, 1939), Theo giòng (bình luận văn\nhọc, 1941), Sợi tóc (tập truyện ngắn, 1942), Hà Nội băm sáu phó phường (tập tuỳ bút, 1943),...\nNgòi bút của Thạch Lam thường hướng về cuộc sống của những người dân nghèo nơi phố huyện,\nở ngoại ô Hà Nội hay của những trí thức bình dân; thể hiện niềm cảm thương kín đáo mà sâu sắc.\nTruyện của ông có cốt truyện đơn giản, lời văn trong sáng, giản dị, giàu chất thơ.\n\nŒ! Nhỏi: lời.",
  "53": "##\n\nTrả lời câu hỏi\n\n1. Câu chuyện được kẻ bằng lời của người kể chuyện ngôi thứ mấy? Ngôi kể ấy có\nnhất quán từ đầu đến cuối câu chuyện không?\n\n2. Hình ảnh thiên nhiên, con người, cảnh sinh hoạt,... hiện ra qua đôi mắt của nhân vật\n\nnàø? Việc chọn điểm nhìn như vậy có ý nghĩa gì?\n\n3. Lời đối thoại giữa bà và Thanh trong phần đầu của tác phẩm chủ yếu xoay quanh\n\nnhững chuyện gì? Tình cảm của các nhân vật bộc lộ như thế nào qua những lời\n\nđối thoại đó?\n\n4. Phân tích những biểu hiện tình cảm giữa Nga và Thanh được khắc hoạ trong\n\nác phẩm.\n\n5. Trong Dưới bóng hoàng lan, nghệ thuật viết truyện của Thạch Lam biểu hiện rõ nhất\n\nqua cốt truyện, nhân vật hay lời kể? Hãy phân tích một trong ba yếu tố đó.\n\n6. Theo bạn, nhan đề Dưới bóng hoàng lan có ý nghĩa gì?\n\n7. Cảnh nào được miêu tả trong truyện gợi cho bạn nghĩ đến một bức tranh đẹp?\nNếu cần chọn một cảnh để vẽ minh hoạ, bạn sẽ chọn cảnh nào? Vì sao?\n\n8. Nhà thơ Thế Lữ cảm nhận: Dưới bóng hoàng lan là tác phẩm “nhân từ như một lời\nyên ủi®\" (Thạch Lam — Về tác gia và tác phẩm, NXB Giáo dục, Hà Nội, 2003, tr. 147).\nTừ gợi ý đó, bạn hãy phân tích tình cảm của tác giả đối với con người và cuộc sống\nđược thẻ hiện qua tác phẩm.\n\nKết nối đọc ~ viết\nViết đoạn văn (khoảng 150 chữ) phân tích tâm trạng nhân vật Thanh ở đoạn văn\n\ncuối của phần kết truyện.\n\nt!. Yên ủi như an ủi.",
  "54": "VĂN BẠN &)\n\nMột chuyện đùa nho nhỏ\n\nAn-tôn Sê-khốp (Anton Chekhov)\n\n— Đôi khi hôi ức về một kỉ niệm nhỏ bé trong quá khứ lại khiến\nta phải suy ngẫm nhiêu về cuộc sóng của mình trong hiện tại và\ntương lai. Hãy kể lại kỉ niệm áy với bạn bè.\n\n5ä. ÃÃ.\n\nMột buổi trưa mùa. đông trong sáng... Trời giá lạnh, rét\ncóng. Na-đi-a (Nadia) khoác tay tôi. Những hạt bụi tuyết Lưu ý về ngôi kế, Lời\nkể xuất phát chủ yếu từ\nđiêm nhìn 'Túc đó” hay\n“bây giờ”?\n\nnhỏ trắng xoá bám lên mấy món tóc xoắn vòng rủ hai bên thái\nđương nàng, lên hàng lông tơ mịn phía trên môi. Nàng và tôi\nđứng trên một ngọn đồi cao. Từ chỗ chúng tôi đứng, sườn đồi\nđổ dài thoai thoải xuống lấp loáng dưới ánh nắng, như một\ntấm gương. Bên cạnh chúng tôi là một chiếc xe trượt tuyết nhỏ\nbọc một lớp đạ màu đỏ tươi.\n\n- Chúng ta cùng trượt xuống dưới đi, Na-de-giơ-đa Pê-tơrốpmna (Nadezhda\nPetrovna)®!~ Tôi van nài nàng.\n\n¬ Một lần thôi! Tôi cam đoan với cô là chúng ta sẽ chẳng\nhề gì đâu. Lưu ý sự đồng cảm của\n\nngười kể chuyện với\n\nNhưng Na-đi-a sợ. Cả khoảng không gian từ đôi giày đi m\nla-đị-a.\n\ncao sư nhỏ nhắn của nàng đến chân quả đổi phủ băng\nnày đối với nàng thật ghê sợ, tưởng như là một vực sâu\nvô tận. Đứng đây, nàng chỉ mới đưa mắt nhìn xuống\ndưới, hay tôi chỉ mới gợi ý bảo nàng ngồi vào xe trượt tuyết là nàng đã sợ hết hồn,\nkhông thở được nữa. Huống hồ nếu nàng liều mạng lao xuống cái vực sâu kia thì không\nbiết rồi ra sao! Nàng sẽ chết mất, sẽ phát điên mất.\n\n~ Ta trượt đi cô! - Tôi cố nài. - Việc gì mà sợ! Cô phải biết sợ thế là nhát gan, xoàng\nlắm cô ạ!\n\n().2 Na-di-a, Na-đe-gio-đa Pê-to-rốp-na: hai cách gọi tên nhân vật nữ chính trong truyện, phân biệt với\nnhau về mức độ quan hệ và sắc thái cảm xúc. Na-đe-gio-đa Pê-to-rốp-na là cách gọi tên đây đủ,\ntrang trọng; Na-đï-a là cách gọi tên thân mật, âu yêm. Trong tiếng Nga, từ na-đe-gio-đa còn có nghĩa\nlà niềm hi vọng.",
  "55": "Cuối cùng, Na-di-a cũng ưng thuận, nhưng qua nét mặt nàng, tôi biết rằng nàng liễu\nmạng mà nghe lời tôi. Tôi đỡ nàng ngôi vào xe trượt; nàng run Tẩy, gương mặt nàng tái\nnhợt. Tôi vòng tay qua giữ lấy Na-đi-a và cùng nhau lao xuống.\n\nChiếc xe lao đi vun vút như một viên đạn. Lần không khí bị xé ra quật vào mặt, gào rít\nbên tai dữ tợn đâm vào da buốt nhói, gió như muốn giật phăng đầu ra khỏi vai. Gió ép\nmạnh, đến nghẹt thở. Tưởng chừng như có một con quỷ nào đang giơ tay nắm lấy chúng\ntôi và vừa rú lên vừa kéo xuống địa ngục. Mọi vật chung quanh nhập lại thành một vệt\nđài vun vút lao về phía sau... Chỉ một giây lát nữa thôi có lẽ chúng tôi sẽ chết!\n\n~ Na-di-a, anh yêu eml - Tôi thì thào nói.\n\nChiếc xe trượt dân dần chạy chậm lại, tiếng gió gào và tiếng càng xe trượt lúc này đã\nkhông rít lên ghê sợ, ngực đã thấy dễ thở, và thế là chúng tôi đã xuống đến chân đồi.\nNa-đi-a sợ tưởng chết đi được, gương mặt tái nhợt, nàng thở không ra hơi... Tôi đỡ nàng,\nđứng dậy.\n\n~ Các vàng tôi cfnng không trượt lần nữa đâu! - Nàng nói và đưa cặp mắt mở to đây\nsợ hãi, nhìn tôi. ~ Các vàng tôi cũng chịu! Chỉ thiếu chút nữa là tôi chết!\n\nMột lát sau, nàng dần dân hết sợ và bắt đâu nhìn vào mắt tôi với vẻ đò xét: có phải tôi\nđã nói bốn tiếng ấy, hay chỉ là trong tiếng gió gào rít nàng nghe thấy như vậy? Còn tôi,\ntôi đứng bên cạnh nàng,[...] chăm chú nhìn chiếc găng tay của mình.\n\nNàng khoác tay tôi và chúng tôi cùng nhau dạo chơi hồi lâu bên đổi tuyết. Hình như\nđiều bí ẩn làm nàng thấy trong lòng băn khoăn. Có phải anh nói ra những lời đó không?\nCó những lời đó hay không? Có hay không? Đó là một câu hỏi của lòng tự trọng, của\ndanh dự, của cuộc đời và niềm hạnh phúc ~ một câu hỏi rất hệ trọng, hệ trọng nhất trên\nđời này. Na-đi-a chăm chăm nhìn tôi bằng cặp mắt buồn rầu nôn nóng bồn chồn. Nàng\nchậm rãi do dự trả lời những câu hỏi của tôi như chờ mong tôi sẽ\n\ntựnói ra cái điều bí ẩn ấy. “Ôi, gương mặt đáng yêu của nàng mới  /q ý câu văn hó lộ\nngộ nghĩnh làm sao†°. Tôi thấy rõ nàng đang tự day dứt với mình, ý đùa cợt cửa nhân\nnàng cần nói một điều gì, cân hỏi một điều gì, nhưng nàng không _ vật Tái.\n\ntìm được lời, nàng cảm thấy rụt rè kinh sợ, một niềm vưi nào đang\nngăn trở nàng nói...\n\n~ Này anh... - Nàng nói, mắt không nhìn tôi.\n\n~ Cái gì vậy? - Tôi hỏi.\n\n~ Chúng ta cùng nhau... lao đốc lần nữa đi.\n\nChúng tôi lần theo những bậc thang trèo lên đồi. Tôi lại đỡ Na-đi-a lên xe, mặt nàng,\ntái nhợt, và toàn thân run run. Chúng tôi lại lao xe về phía vực thắm khủng khiếp và gió\nlại gào, tiếng xe lại rít lên. Và cũng đúng vào lúc chiếc xe lao nhanh nhất, tiếng gió gào\nrít ghê gớm nhất, tôi lại nói:\n\n— Na-di-a, anh yêu ermf",
  "56": "Khi chiếc xe dừng lại, Ña-đi-a vội đưa mắt nhìn quanh quả đổi mà chúng tôi vừa trượt\nxuống, rồi nhìn đăm đăm vào mặt tôi, lắng nghe giọng nói thờ ơ lãnh đạm của tôi và toàn\nthân nàng, cả từ cái mũ, cái bao tay và đáng người nàng nữa, đều toát lên một vẻ hồ nghỉ\nkhó hiểu. Trên gương mặt nàng như hiện lên các câu hỏi:\n\n“Điều gì đã xảy ra? Ai nói những lời ấy? Anh ấy hay là chỉ do ta nghe được?”.\n\nĐiều bí ẩn ấy làm nàng không yên lòng chút nào, nàng không chịu được nữa. Cô bé\nláng thương ấy không trả lời nổi những câu hỏi, nét mặt râu rĩ như muốn khóc.\n\n~ Chúng ta về nhà thôi nhé? ~ Tôi hỏi.\n\n~ Không, không... tôi thích... trượt xe thế này, - nàng nói, mặt ửng đỏ lên. - Hay là\nhúng ta cùng nhau trượt lần nữa đi?\n\nNa-di-a nói rằng nàng “thích” cái trò trượt này, thế mà khi ngồi lên xe, nàng vẫn run,\nương mặt nàng vẫn tái nhọt, hơi thở vẫn ngắt quãng vì sợ hãi như những lần trước.\n\nLần thứ ba chúng tôi trượt xuống. Tôi thấy nàng đăm đăm nhìn lên mặt tôi, theo dõi\n\nlôi môi tôi. Nhưng tôi lấy chiếc khăn tay che miệng đi rồi khẽ đằng hắng lên mấy tiếng,\nvà khi xe lao xuống lưng chừng đồi, tôi còn kịp nói:\n\n¬ Na-đi-a, anh yêu emf\n\nĐiều bí ẩn vẫn là điều bí ẩn! Na-di-a im lặng, nàng đang nghĩ ngợi điều gì... Tôi tiễn\nnàng từ sân trượt về nhà. Nàng cố đi chậm lại, chờ xem tôi có nói với nàng những lời ấy\nkhông. Tôi cảm thấy tâm hồn nàng đang đau khổ, nàng đang cố dần lòng để khỏi phải\nthốt lên:\n\n~ Khô ió khô ể nói c những lời ấy! Mà\nn Không, giỏ không Khổ HỚt đượcGgHữnng l #' Mà mình Vi sao Na-đra\ncũng không muốn tin rằng gió đã nói những lời ấy! muốn tin rằng gió đã nói\n\nSáng hôm sau, tôi nhận được một mảnh giấy của nàng: những lời ấy”?\n\n“Nếu hôm nay anh có đi trượt tuyết, đến rủ tôi cùng đi nhé! N.”.\n\nTừ hôm đó, ngày nào tôi và Na-đi-a cũng lên đồi và mỗi lần lao xe từ trên đồi xuống,\ntôi lại thì thào nhắc lại những lời đó:\n\n~ Na-đi-a, anh yêu ermf\n\nChẳng bao lâu sau, Na-đi-a quen nghe những lời ấy [...]. Nàng không thể sống thiếu\nnhững lời đó nữa. Thực ra, lao xe từ trên đổi xuống vẫn đáng sợ như xưa, nhưng giờ đây\nchính cái nguy hiểm, cái kinh sợ đó lại đem đến một cái gì đặc biệt đấm say cho những\nlời yêu đương ấy, những lời vẫn là điều bí ẩn và dần vặt lòng người như trước... Kẻ bị\nnghỉ ngờ vẫn là gió và tôi... Ai, gió hay là tôi, đã thổ lộ với nàng những lời yêu đương\nấy, nàng không biết được. Nhưng với nàng giờ đây, ai nói, có lẽ, cũng như nhau cả thôi:\n“Uống rượu từ bình nào chả thế, cốt sao say là được”0),\n\n9. Uống rượu từ bình nào chả thé, cót sao say là được: tục ngữ Nga.",
  "57": "Có lân vào một buổi trưa, tôi đến sân trượt một mình; đi lẫn\ntrong đám đông. Tôi bỗng thấy Na-đi-a đang đi về phía đồi\nvà đưa mắt tìm tôi... Rồi nàng chậm chạp bước theo bậc thang,\nlên đỉnh đồi... Trượt xe một mình thật ghê sợ biết bao, ôi, thật\n\nLưu ý “độ vênh\" giữa\nsuy đoán của người kễ\nchuyện với hành động\n\nđáng ghê sợ! Mặt nàng tái nhọt, trắng như tuyết, toàn thân tiếp theo của Na-đLa.\nrun rẩy, nàng bước đi hệt như đến nơi chịu án tử hình, nhưng\nnàng vẫn xăm xăm đi, đầu không ngoái lại.\n\nChắc là cuối cùng nàng quyết định thử xem có còn nghe thấy những lời ngọt\nngào say đắm ấy nữa không, khi không có tôi bên cạnh? Tôi nhìn thấy nàng\n\ntái nhợt, miệng há ra vì sợ hãi; ngồi lên xe, nhắm mắt lại và, sau khi vĩnh biệt\nTrái Đất, bắt đầu lao xuống chân đồi... Tiếng càng trượt xe rít lên... Na-đi-a có nghe thấy\n\nnhững lời đó nữa không, tôi không biết... Tôi chỉ thấy nàng bước ra khỏi xe một cách\nmệt nhọc, gần như kiệt sức. Qua nét mặt nàng có thể thấy rằng chính nàng cũng không\nbiết nàng có nghe được những lời đó hay không. Nồi sợ hãi khi xe lao xuống đồi đã làm\nnàng không còn khả năng nghe được, phân biệt được các âm thanh, không còn khả năng\nhiểu nữa...\n\nThế rồi những ngày xuân tháng Ba đã tới... Mặt trời như trở nên dịu đàng hơn.\nQuả đồi tuyết của chúng tôi bắt đâu sãm lại, đân đân mất đi cái vẻ óng ánh của nó,\nvà cuối cùng thì tan đi. Chúng tôi thôi không trượt xe nữa. Na-đi-a đáng\nthương cũng không còn nơi nào để nghe những lời đó nữa, và cũng không có\nai nói những lời đó nữa, bởi vì gió thì không còn thổi nữa, mà tôi thì sửa soạn đi\nPê-téc-bua (Petersburg) - đi rất lâu, có lẽ là suốt đời.\n\nThế nào đó, khoảng\n\nkhu vườn nhỏ ngăn cách\n\nhai ngày trước khi đi, vào một buổi chiều tà, tôi ngồi trong\nvới sân nhà Na-đi-a bởi một hàng rào cao có đỉnh nhọn...\n\nTrời hãy còn lạnh. Tuyết hãy còn đọng lại dưới đống\nphân ủ hoai mục, cây cối hãy còn trơ trụi, nhưng hương\nvị mùa xuân đã đến, từng đàn quạ bay về tổ trú đêm, rộn\nlên quàng quạc. Tôi đến bên hàng rào và ghé nhìn qua khe\nhở. Tôi thấy Na-đi-a bước ra thêm và đưa mắt nhìn lên trời\nbuồn bã.. Làn gió xuân nhẹ thổi qua khuôn mặt nhọt nhạt\nrầu rĩ của nàng... Làn gió xuân gợi lại cho nàng cái tiếng\ngió rít trên đổi tuyết, kị\n\nhi nàng nghe thấy bốn tiếng ấy,\n\nLưu ý hình ảnh “hàng rào\ncao có định nhọn” ngăn\ncách hai nhân vật và hành\nđộng “ghó nhìn qua khe\nhở” của nhân vật 'Tôi”.\n\nvà gương mặt nàng trở nên buồn bã lạ thường, nước mắt lặng lẽ chảy trên má...\nNàng đáng thương đưa hai tay mình về phía trước như muốn cầu xin làn gió đem\n\nTháng Ba ở nước Nga, người ta đánh đồng phân ủ đã hoai mục qua đông để chuẩn bị bón cho cây\ntrồng lúc sang xuân.",
  "58": "đến cho nàng những lời yêu đương đó một lần nữa. Và tôi, chờ khi có làn gió đến,\nthì thào nói:\n\n~ Na-đi-a, anh yêu em!\n\nTrời, điều gì đã xảy ra với nàng lúc ấy! Na-đi-a khẽ kêu lên và khuôn mặt nàng bỗng\nchan hoà một nụ cười rạng rỡ. Na-di-a đưa hai tay lên đón lấy gió, trông nàng lúc ấy thật\nlà mừng rỡ, đẹp xinh và hạnh phúc.\n\nCòn tôi trở vào nhà thu xếp đồ đạc...\n\nChuyện ấy đã qua lâu rồi. Bây giờ Na-di-a đã có chồng,\n\n¡a đình gả nàng cho một viên thư kí hội đồng giám hộ quý Xác định tâm trạng của\nụ _ về nhân vật Tôi” khi chuyễn\nvề thời điễm kế “bây giờ\".\n\ntộc hay nàng tự nguyện lấy - cũng thế cả thôi. Nàng đã có\n\nba con. Chút kỉ niệm cùng nhau trượt tuyết khi gió đem tới\n\ncho nàng bốn tiếng “Na-đi-a, anh yêu emf° không sao quên\n\nđược. Đối với nàng, điều ấy đã trở thành kỉ niệm hạnh phúc\nnhất, xúc động nhất, đẹp đẽ nhất trong đời...\n\nCòn tôi, bây giờ đã đứng tuổi, tôi không hiểu nổi vì lẽ gì đã nói những lời đó, sao tôi\n\nlại đùa như thế...\n\n1899\n\n(An-tôn Sê-khốp, Truyện ngắn Sê-khóp, Phan Hồng Giang dịch”),\n\nNXB Cầu Vông, Mát-xco-va (Moskva), 1988, tr. 29 — 34)\n\nAn-tôn Sê-khốp (1860 — 1904) sinh ra và lớn lên\ntrong một gia đình buôn bán nhỏ tại thị trấn Ta-gan-rôc\n(Taganrog), miền nam nước Nga. Ông bắt đầu sáng\ntác truyện ngắn và kịch ngay khi theo học ngành Y tại\nTrường Đại học Tổng hợp Mát-xco-va từ năm 1879. Đền\nkhoảng những năm 1890, Sêkhốp đã được thừa nhận là\nmột trong những nhà văn lớn nhất của văn học Nga.\nNăm 1904, nhà văn qua đời vì bệnh lao phổi tại một khu\nđiều dưỡng ở nước Đức.\n\nAn-tôn Sê-khốp\n\n\\ Về văn bản dịch này, người biên soạn sách giáo khoa cùng dịch giả Phan Hồng Giang có tinh chỉnh\nlại nhan đề và một số câu chữ cho sát hơn với nguyên tác.",
  "59": "Văn phong Sê-khốp hàm súc, cô đọng. Phần lớn truyện ngắn của ông là những “truyện không\ncó chuyện”, mở đầu thường dẫn người đọc nhập thẳng vào khung cảnh câu chuyện, tâm trạng\nnhân vật, kết thúc thường gây cảm giác “chưa có chuyện gì xảy ra cả” như trong một sự đợi chờ\nkhắc khoải. Nhà văn Lép Tôn-xtôi (Lev Tolstoy) khẳng định Sê-khốp đã “sáng tạo nên cách viết mới\ncho toàn thế giới”. Tầm ảnh hưởng và sức lan toả từ sáng tác của Sê-khốp cho đến ngày nay vẫn\nhết sức lớn lao.\n\nTruyện ngắn Một chuyện đùa nho nhỏ của Sê-khốp in lần đầu tiên trên tạp chí Dế mèn của\nNga, số 10, ra ngày 12/3/1886. Năm 1899, Sê-khốp chỉnh lí, bổ sung một số câu chữ, thay đổi phần\nkết truyện để đưa vào tuyển tập Truyện ngắn Sê-khốp. Dịch giả Phan Hồng Giang chuyển ngữ\nMột chuyện đùa nho nhỏ từ bản tiêng Nga thuộc tuyển tập này.\n\nTrả lời câu hỏi\n\n1. Câu chuyện trong Một chuyện đùa nho nhỏ được kể bằng lời người kể chuyện ngôi\nthứ mấy? Người kể chuyện là nhân vật phụ chứng kiến, người được nghe kẻ lại hay\nnhân vật tham gia hành động chính?\n\n2. Dựa vào sự thay đổi thời gian, địa điểm, thành phần nhân vật trong mạch truyện kẻ,\ncó thể xác định truyện ngắn gồm mấy phần? Tóm lược nội dung từng phản.\n\n3. Căn cứ vào những gì được biểu hiện trong lời tả và kể của nhân vật “tôi” về lần\ntrượt tuyết đầu tiên, hãy đoán định tình cảm thực sự của nhân vật với Na-đi-a.\n\n4. Sau lần trượt tuyết đầu tiên, từ khi nảy sinh ý đùa với Na-đi-a, những hành động,\ncử chỉ, lời nói nào của nhân vật '†ôi” cho thấy anh không còn khả năng đồng cảm với\nNa-đi-a nữa? Vì sao có thể nói nhân vật “tôi” cũng chính là người mắt mát sau “một\n\nchuyện đùa nho nhỏ” của mình?\n\n5. Câu nói \"Na-đi-a, anh yêu em!\" có ý nghĩa thế nào đối với Na-đi-a? Vì sao bắt chấp nối\nsợ, cô quyết định ngồi vào xe trượt xuống “một mình” để '†hử xem có còn nghe thấy\nnhững lời ngọt ngào say đắm ấy nữa không”?\n\n6. Cảnh chia tay của hai nhân vật lúc xuân sang gợi lên cho bạn những cảm nghĩ gì về\ncác nhân vật và cuộc đời? Nếu rơi vào hoàn cảnh tương tự, bạn ứng xử ra sao?\n\n7. Trong phần kết, khi kể về tình trạng cuộc sống của Na-đi-a và của mình nhiều năm\nsau, người kể chuyện có tâm trạng thế nào? Hãy nêu nhận xét về cảm hứng chủ đạo\ncủa truyện ngắn.\n\nKết nối đọc - viết\nViết đoạn văn (khoảng 150 chữ) phân tích hình ảnh “hàng rào” trong truyện ngắn\n\nMột chuyện đùa nho nhỏ.",
  "60": "ực hành tiếng Việt\n\nBiện pháp chêm xen, biện pháp liệt kê\n\nI. Biện pháp chêm xen\n\n1. Phân tích tác dụng của\nbiện pháp chêm xen được sử\ndụng trong các câu sau:\n\na. Thanh rút khăn lau\nmồ hôi trên trán — bên ngoài\ntrời nắng gắt — rôi thong thả\nđi bên bức tường hoa thắp\nchạy thằng đến đâu nhà.\n\n(Thạch Lam,\nDưới bóng hoàng lan)\n\nb. Gạch mát và phủ rêu\nkhiến Thanh nhớ lại hai bàn\nchân xinh xắn của Nga, ngày\nnào, đi trên đó.\n\n(Thạch Lam,\nDưới bóng hoàng lan)\n\nc. Tuy nhiên, ông thường\nxuyên bị thanh tra Gia-ve\n(người luôn ngờ vực về\nnhân thân của ông) rình mò,\ntheo dõi.\n\n(Phần tóm tắt tác phẩm\nNhững người khốn khổ)\n\n2. Viết ba câu có sử dụng\nbiện pháp chêm xen, nội\ndung có liên quan đến các\ntruyện đã đọc trong bài.\n\nNhận biết biện pháp chêm xen\nBiện pháp chêm xen thể hiện bằng một thành phần câu\ngọi là thành phần chêm xen, nhằm giải thích cho một\nđối tượng nào đó được nói đến trong câu hoặc bổ sung\nthông tin cho câu. Thành phần chêm xen có khi được\nđặt giữa câu, có khi được đặt cuối câu, được đánh dấu\nbằng dấu gạch ngang, dấu ngoặc đơn hoặc dấu phảy.\nVí dụ:\nSáng nay, thằng lớn của tôi— mười lăm tuôi, lúc cho nó\năn đã sơ ý mở hết cửa, thé là nó vù đi.\n(Nguyễn Quang Sáng, Con khướu sỗ lông)\nBởi vì... bởi vì... (San cúi mặt và bỏ tiếng Nam dùng\ntiếng Pháp), người ta lừa dối anh.\n(Nam Cao, Sống mòn)\nThanh định rõ nhìn: con mèo của bà chàng, con mèo\ngià vẫn chơi đùa với chàng ngày trước.\n(Thạch Lam, Dưới bóng hoàng lan)\nCó nhiều trường hợp, nhờ thành phần chêm xen,\nlời thơ, lời văn trở nên giàu ý nghĩa và có tính thẳm mĩ.\nVí dụ:\nCô bé nhà bên (có ai ngò)\nCũng vào du kích\nHôm gặp tôi vẫn cười khúc khích\nMắt đen tròn (thương thương quá đi thôj\n(Giang Nam, Quê hương)\n\n— Đã nhìn thấy cây đàn ấy thì phải đánh — đánh cái\n\ncuộc đòi mình vào đáy — đễ rồi xem nó ra được thành\ntiếng gì.\n(Nguyễn Tuân, Chùa Đàn)",
  "61": "II. Biện pháp liệt kê\n\n1. Phân tích tác dụng của\nviệc dùng biện pháp liệt kê ở các\ncâu sau:\n\na. — Ô, đấy là viên tướng bại\ntrận của Bắc triều, cái hôn bơ\nvơ ở Nam quốc, tranh chiếm\nmiếu đền của tôi, giả mạo họ\ntên của tôi, quen dùng chước\ndối lừa, thích làm trò thảm\nngược, Thượng đế bị nó bưng\nbít, hạ dân bị nó quáy rây,\nphàm những việc hưng yêu tác\nquái đều tự nó cả, chứ có phải\ntôi đâu.\n\n(Nguyễn Dữ,\nChuyện chức Phán sự đền Tản Viên)\n\nb. Ngoài các món thường thấy\nở cỗ Tết như gà luộc, giò, chả,\nnem, măng hẳm chân giò, miễn\nnấu lòng gà, xúp lơ xào thịt bò,... —\nmón nào cũng mang dâu án tài\nhoa của người chế biến — là các\nmón khác thường như gà quay\nướp húng lìu, vịt tân hạt sen,\nchả chìa, mọc, vây,...\n\n(Ma Văn Kháng,\nMùa lá rụng trong vườn)\n\nc. Ngày mười tám, trận\nChi Lăng, Liễu Thăng thát th,\n\nNgày hai mươi, trận Mã An,\nLiễu Thăng cụt đầu,\n\nNgày hăm lăm, Bá tước\nLương Minh bại trận tử vong\n\nNgày hăm tám, Thượng thư\nLý Khánh cùng kế tự vẫn.\n\n(Nguyễn Trãi, Bình Ngô đại cáo)\n\nNhận biết biện pháp liệt kê\n\n« _ Biện pháp liệt kê thể hiện bằng cách kẻ ra một chuỗi\ncác đối tượng nhằm cung cấp thông tin cụ thể hơn\ncho câu. Những từ ngữ chỉ chuỗi đối tượng được\nliệt kê có thẻ đặt ở giữa hoặc cuối câu. Ví dụ:\n\n— Con vẫn định ninh ghi khắc công ơn sinh thành\ndưỡng dục của gia tộc, ông bà, cha mẹ, tỗ tiên, con\nnhư thấy từ trong tâm linh, huyết mạch sự sinh sôi\nnẵy nỏ, phúc thọ an khang của cháu con đời đời nói\ntiếp trong cộng đồng dân tộc yêu thương.\n\n(Ma Văn Kháng, Mùa lá rụng trong vườn)\n\n— Mùa xuân của tôi - mùa xuân Bắc Việt, mùa xuân\n\ncủa Hà Nội — là mùa xuân có mưa riêu riêu, gió lành\nlạnh, có tiếng nhạn kêu trong đêm xanh, có tiếng\ntrống chèo vọng lại từ những thôn xóm xa xa, có câu\nhát huê tình của cô gái đẹp như thơ mộng,...\n(Vũ Bằng, Tháng Giêng, mơ về trăng non rét ngọt)\n= _ Thành phần liệt kê ở cuối câu thường được đặt sau\ndâu hai chấm. Trường hợp liệt kê chưa hết các đối\ntượng, người ta dùng dấu ba chắm hoặc kí hiệu v.v.\nVí dụ:\n\n— Người Huế có đủ cung bậc ngôn ngữ để diễn tả\n\nvị cay, bao gồm hết mọi giác quan, càng nói càng\n“sướng miệng” cay phỏng miệng, cay xé lưỡi, cay\nđiếc mũi, cay chảy nước mắt, cay toát mô hôi, cay\nđiếc tai, cay điếc óc,...\n\n(Hoàng Phủ Ngọc Tường, Chuyện com hến)\n\n— . Một số cây cối và động vật có tính cách tượng trưng:\n\ncon hạc và con nai thể hiện tuổi thọ, cây tre là đạo\nđức, cây mận là sức mạnh tinh thần và thể chắt, cây\ncúc thê hiện hạnh phúc, v.v.\n\n(Nguyễn Văn Huyên, Văn mỉnh Việt Nam)\n» Bên cạnh việc cung cấp thông tin, biện pháp liệt kê\ncòn có tác dụng thể hiện cảm xúc, thái độ, cái nhìn\ncủa người viết. Trong những tường hợp như thế,\nliệt kê có đầy đủ tính chất của một biện pháp tu từ.\nVí dụ:\n\nNhưng một điều bó thây: khi nghe đến chuyện tuỗi\nthơ của bó thì Khánh chớp chớp mắt, rồi mắt đỏ lên;\nđang nói nhiễu, trở thành im lặng; đang nghịch ngơm\nrong chơi trở nên hiền hậu chuyên cân; bài tập nham\nnhở trở thành chỉ chu, đang ăn mặc lôi thôi, diêm\ndúa trở thành gọn gàng, giản dị...\n\n(Duy Khán, Tuổi thơ im lặng)",
  "62": "2. Viết ba câu có sử dụng biện\npháp liệt kê, nội dung liên quan\nđến các văn bản trong bài học.\n\n5 _ Việc liệt kê nhiều khi không chỉ gói gọn trong một\ncâu mà được triển khai trong nhiều câu của đoạn\nthơ hoặc đoạn văn. Ví dụ:\n\nGậy tre, chông tre chóng lại sắt thép của quân thù.\nTre xung phong vào xe tăng, đại bác. Tre giữ làng,\ngiữ nước, giữ mái nhà tranh, giữ đồng lúa chín.\nTre hi sinh để bảo vệ con người. Tre, anh hùng lao\nđộng! Tre, anh hùng chiến đấu!\n\n(Thép Mới, Cây tre Việt Nam)\n\nVIẾT\n\nViết bài văn nghị luận phân tích,\nđánh giá một tác phẩm văn học\n\n(Chủ đề và nhân vật trong tác phẩm truyện)\n\nBạn đã từng viết bài nghị luận phân tích, đánh giá một tác phẩm văn học, trong\nđó có tác phẩm truyện. Yêu cầu viết được đặt ra thật đa dạng, cho phép bạn phát biểu\ncảm nhận chung về tác phẩm hay đi vào phân tích một só yếu tó nỗi bật nào đó của nó.\nBạn cũng có thể trình bày nhận xét. đánh giá về giá trị của tác phẩm khi xem xét nó trong\nnhững tương quan khác nhau. Với bài học này, bạn sẽ tập trung tìm hiểu chủ đề của một\ntác phẩm truyện và mối quan hệ giữa chủ đề đó với các nhân vật được xây dựng trong\n\ntác phẩm.\n\nYêu cầu\n\n« _ Giới thiệu được những thông tin khái quát về tác giả, tác phẩm.\n\n« _ Nêu được nhận xét khái quát về giá trị của tác phẩm.\n\nse Nêu được nét riêng về chủ đề của tác phẩm.\n\n« _ Phân tích được mối quan hệ gắn kết giữa chủ đề và các nhân vật trong tác phằẩm\n(chủ đề đã chi phối sự lựa chọn, miêu tả nhân vật như thế nào; nhân vật đã phát\ntriển và khơi sâu chủ đề ra SaoO;...).\n\n» . Đánh giá khái quát về thành công hay hạn chế của tác phẩm nhìn từ mối quan hệ\ngiữa chủ đề và nhân vật.\n\nse Phát biểu được tác động của chủ đề tác phẩm, nhân vật trong tác phẩm đối với\nbản thân.",
  "63": "Lại đọc Chữ người tử tà của Nguyễn Tuân\nNguyễn Đăng Mạnh\nNhững nhà văn có phong cách đều tạo ra cho mình một\nGiới thiệu khái quát về\nthế giới nhân vật của\nNguyễn Tuân.\n\nthế giới nhân vật riêng. Thế giới nhân vật của Nguyễn Tuân,\nnói chưng, gồm hai loại người đối lập với nhau: loại người\ntài hoa nghệ sĩ, có nhân cách, có “thiên lương”, tự đặt mình\nlên trên; hạng người thứ hai gồm những kẻ tiểu nhân phàm\ntục bằng thái độ ngạo đời, khinh bạc. Loại người thứ nhất, Định hướng nhìn nhận\ntheo Nguyễn Tuân, thường là những linh hồn đẹp còn sót lại _ va #ö cửa nhân vật\ncủa một thời đã qua, nay chỉ còn “vang bóng”. Loại người ấy ong việc thể hiện\ncố nhiên là hiếm hoi. Còn kẻ tiểu nhân phàm tục thì đây rẫy ˆ 6hử để,\n\ntrong thiên hạ.\n\nChữ người tử tà dựng lên một thế giới tăm tối, tù ngục, trong đó, kẻ tiểu nhân, bọn độc\nác, bất lương làm chủ. Trên cái tăm tối ấy, hiện lên ba đốm sáng lẻ loi, cô đơn: Huấn Cao,\nngười quản ngục và viên thơ lại - những con người có tài và biết trọng tài, có nghĩa khí\nvà biết trọng nghĩa khí. Họ tình cờ gặp nhau trong một tình thế oái oăm, từ chỗ ngờ vực\nnhau, đối địch nhau, đân dần đi đến hiểu nhau và trở thành tri kỉ.\n\nBa đốm sáng cô đơn ấy cuối cùng tụ lại, tạo thành ngọn lửa ngùn ngụt rực sáng giữa\nchốn ngực tù - “một cảnh tượng xưa nay chưa từng cớ. Cái đẹp, cái tài, sự trong sạch\ncủa tâm hồn đã tập hợp họ lại giữa cái nơi xưa nay chỉ có gian ác, thô bỉ và hôi hám:\n“ánh sáng đỏ rực của một bó đuốc tẩm dâu rọi trên ba cái đầu\nngười đang chăm chú trên một tấm lụa bạch còn nguyên vẹn\n\nKhái quát chủ đề của\nlần hổ. #u\n\nyên.\nĐấy là sự chiến thắng của ánh sáng đối với bóng tối, của cái tài, cái đẹp đối với cái\nnhem nhuốc, tục tằn, của thiên lương đối với tội ác.\nLâu nay, nói về những nhân cách cao thượng, người ta thường nhấn mạnh đến tỉnh\nthân gang thép, đến cái “vô tuý”, cái không biết sợ trước những lực lượng thù địch. Thiên\nhướng ấy thực ra cũng dễ hiểu đối với một dân tộc luôn luôn phải đương đầu với bọn\nxâm lược, với bạo lực hung hãn nhất.\n\nNhân vật Huấn Cao, quản ngục và viên thơ lại đều có cái “vô uý” ấy. Ở Huấn Cao,\n\ncon người “chọc trời khuấy nước” đến “chết chém ông còn chẳng sợ”, ta không cần nói\ncũng rõ. Nhưng người quản ngục và viên thơ lại cũng gan góc, ngang tàng ắm chứ! Đó là\nnhững con người dám thách thúc với những đòn trừng phạt ghê gớm có thể giáng xuống\n\nđầu, nếu “âm mưu” của họ - bí mật biệt đãi “tên phiến loạn nguy hiểm” ~ bị cáo giác.",
  "64": "Nhưng thử nghĩ mà xem, con người không biết sợ cái gì trên đời này cả, liệu có phải\nlà con người không? Cái gì cũng “vô uý”, cũng tỏ thái độ sắt thép, nghĩa là không biết\nmềm lòng trước bất cứ một cái gì, đấy là loài quỷ sứ chứ đâu phải là người! Cliữ người\ntử tà của Nguyễn Tuân dạy cho người ta hiểu rằng: muốn nên người, phải biết kính sợ ba\nđiều này: cái tài, cái đẹp, cái thiên tính tốt đẹp của con người (thiên lương). Vậy kẻ nào\nhông biết sợ cái gì hết, đó là loài quỷ sứ. Loại người này, thực ra, rất hiếm hoi, hay nói\nlũng hơn, không thể có được. Nhưng loại người sau đây thì chắc không ít: sợ rất nhiều\nthứ, nhất là quyền thế và đồng tiền, nhưng đối với cái tài, cái đẹp, cái thiên lương thì\n\n=\n\nhông biết sợ, thậm chí sẵn sàng lăng mạ, giày xéo. Đấy là hạng người hèn hạ nhất, thô bỉ\nhất, đồi bại nhất.\n\nPhân tích Chữ øgười tứ tà, không những cần để cao thái độ không biết sợ của\nHuấn Cao, người quản ngục và viên thơ lại, mà còn phải ca ngợi cái “biết sợ” của những\n\nhân vật này nữa.\n\nKhi ông Huấn còn coi viên quản ngục chỉ là viên quản ngục, ông đã có thái độ cố tình\nhinh bạc đến mức tàn nhẫn: “Ngươi hỏi ta muốn gì? Ta chỉ muốn có một điễu. Là nhà\n\nngươi đừng đặt chân vào đây”. Nhưng khi hiểu rằng, quản ngục chỉ là cái áo khoác, đấy\nthực chất là một tấm lòng biết quý cái tài, cái đẹp, biết trọng cái tốt lành, trong sạch, thì\nông Huấn đâu có cứng rắn, lạnh lùng nữa: “Ta cảm cái tấm lòng biệt nhỡn liên tài của các\nngười. Nào ta có biết đâu một người như thầy quản đây mà lại có những sở thích cao quý\nnhư vậy. Thiếu chút nữa, ta đã phụ mất một tấm lòng trong thiên hạ”.\n\nCòn viên quản ngục? Cái cử chỉ đẹp nhất, cảm động nhất\ncủa nhân vật này lại chính là cái cửchỉ khúm núm trước người Nhìn nhận sự chỉ phối\nmạnh mð của chủ đề\n\n—\n\ntử tù ở cái đêm Huấn Cao cho chữ trong nhà ngục. Sau khi cúi\n\nđầu nghe mấy lời khuyên răn của người tù: “Ngục quan cảm.\nđộng, vái người tù một vái, chắp tay nói một câu mà dòng\nnước mắt rỉ vào kế miệng làm cho nghẹn ngào: “Kẻ mê muội này xin bái lĩnh”.\nCó những cái cúi đầu làm cho con người trở nên hèn hạ, có\nnhững cái vái lạy làm cho con người để tiện. Nhưng cũng có Khẳng định ý nghĩa của\nnhững cái cúi đầu làm cho con người bỗng trở nên cao cả hơn,  phử để,\nlớn lao hơn, lãm liệt hơn, sang trọng hơn. Đấy là cái cúi đầu\ntrước cái tài, cái đẹp, cái thiên lương.\n(Nguyễn Đăng Mạnh, Tuyển tập phê bình văn học,\nNXB Đà Nẵng, 2008, tr. 240 — 242)\n\n@w®_ 1. Chủ đề của Chữ người tử tù đã được tác giả bài viết khái quát qua những câu nào?\n2. Để tô đậm ý tưởng của bài viết, tác giả đã chọn cách dẫn dắt như thế nào?\n3. Ý nghĩa của chủ đề và nhân vật được khẳng định như thế nào qua bài viết?",
  "65": "Chuẩn bị viết\nĐể thực hiện bài viết, cần soát lại trong trí nhớ, lựa chọn truyện có chủ đề nổi bật và các\nnhân vật gây được ấn tượng mạnh, đẻ lại những bài học sâu sắc vẻ thái độ sống.\n\nGợi ý: Bạn có thể viết về truyện Con khướu sỗ lông của Nguyễn Quang Sáng hoặc về\nmột truyện trong các tập truyện ngắn sau:\n\n— Vang bóng một thời, Nguyễn Tuân, NXB Hội Nhà văn, Hà Nội, 2014.\n— Gió đẩu mùa, Thạch Lam, NXB Hội Nhà văn, Hà Nội, 2014.\n— Ngọn đèn không tắt, Nguyễn Ngọc Tư, NXB Trẻ, Thành phố Hồ Chí Minh, 2000.\n\nTìm ý, lập dàn ý\nTìm ý\n\nTìm hiểu bài viết tham khảo để học hỏi kinh nghiệm lập ý và triển khai ý. Dựa vào định\nhướng viết của bài học, đọc kĩ truyện đã chọn, nêu một số câu hỏi sau đề tìm ý:\n\n— Chủ đề của truyện là gì? Chủ đề đó có điểm đặc biệt nào không?\n\nBài viết cần khái quát được chủ đề của truyện. Có thể nêu chủ đề trước hoặc sau khi\nphân tích nhân vật. Ví dụ, ở bài viết tham khảo, sau khi giới thiệu chung về các nhân vật,\nngười viết đã khái quát chủ đề: Chữ người tử từ là \"sự chiến thắng của ánh sáng đối với\nbóng tối, của cái tài, cái đẹp đối với cái nhem nhuốc, tục tằn, của thiên lương đối v. ác”\nQua chủ đề, bài viết cho thấy Nguyễn Tuân đã biểu dương sức mạnh của cái đẹp, cái tài ở\nnhững con người đầy khí phách và thiên lương.\n\n— Các nhân vật trong truyện có đặc điểm gì nổi bật? Ngoại hình, lời nói, hành động,\nnội tâm của nhân vật hướng tới việc thể hiện chủ đề như thế nào?\n\nBài viết cần tập trung phân tích nét độc đáo của các nhân vật trong truyện cũng như\nmối quan hệ giữa các nhân vật, qua đó làm nỗi bật chủ đẻ. Ví dụ, bài viết tham khảo có nêu\nmột ý: Uy lực của cái đẹp, cái tài thể hiện rõ qua thái độ \"vô uý” (không biết sợ) của những\nngười gan góc, cứng cỏi. Ý này được làm sáng tỏ qua việc phân tích cái \"không biết sợ”\ncủa Huấn Cao, quản ngục, viên thơ lại.\n\n— Nhìn từ chủ đề và nhân vật, tác phẩm có gì đặc sắc?\n\nBài viết cần tập trung phân tích những nét đặc sắc của chủ đề, cách thẻ hiện chủ đề qua\ncác nhân vật, vì những điều đó tạo nên giá trị của truyện. Chẳng hạn, bài viết tham khảo\nđã nêu một ý có tính chất phát hiện: \"Phân tích Chữ người tử tù, không những cần đề cao",
  "66": "thái độ không biết sợ của Huấn Cao, người quản ngục và viên thơ lại, mà còn phải ca ngợi\ncái \"biết sợ” của những nhân vật này nữa”. Để làm rõ ý này, bài viết đã phân tích thái độ\nnể trọng của Huấn Cao trước thiên lương của quản ngục, đặc biệt chỉ tiết quản ngục\ncảm động vái người tử tù một vái để nhận lời khuyên.\nLập dàn ý\n\nSắp xếp lại các ý theo trật tự hợp li. Dàn ý cần phản ánh bố cục và nội dung chính của\nbài viết.\n\nMở bài: Giới thiệu khái quát về tác giả, tác phẩm.\n\nThân bài:\n\n— Khái quát chủ đề của truyện.\n\n— Phân tích từng nhân vật tiêu biểu và mối quan hệ giữa các nhân vật.\n\n— Phân tích vai trò của nhân vật trong việc thể hiện chủ đề của truyện.\n\n— Đánh giá chủ đề và ý nghĩa của nhân vật trong việc thể hiện chủ đề, rút ra ý nghĩa đối\nvới cuộc sống.\n\nLưu ý: Việc khái quát chủ đề và phân tích nhân vật có thẻ thay đồi trật tự, tuy nhiên cần\nđảm bảo tính chặt chẽ, hợp lí trong lập luận và bồ cục bài viết.\n\nkết bài: Khẳng định ý nghĩa của vấn đề nghị luận.\n\nViết\n\nBám sát dàn ý đã lập để viết bài. Khi viết từng phần, cần chú ý:\n\n— Lựa chọn những thông tin cơ bản để giới thiệu ngắn gọn về tác giả, tác phẩm, nhân vật\nbằng việc trả lời các câu hỏi: Tác giả là ai? Có những tác phẩm nào tiêu biểu? Tác phẩm\nđược chọn phân tích ở đây có gì đặc sắc? Nhân vật nào đáng chú ý?\n\n— Lựa chọn các khia cạnh nổi bật của nhân vật trong truyện để phân tích. Mỗi ý phải\nđược trình bày sáng rõ trong một đoạn văn, các đoạn phải liên kết chặt chẽ với nhau.\nQua phân tích nhân vật, phải nêu bật được chủ đề của tác phẩm.\n\n~— Khái quát được ý nghĩa của nhân vật, giá trị của tác phẩm và bài học về thái độ sống\nmà bản thân rút ra được.",
  "67": "Chỉnh sửa, hoàn thiện\n\nĐọc lại bài viết, đối chiếu với yêu cầu của kiểu bài và dàn ý để thực hiện việc chỉnh sửa,\nhoàn thiện.\n\nLưu ý:\n\n— Bồ sung những phân tích cụ thể đối với các chỉ tiết, hình ảnh, sự việc trong truyện,\ntránh tình trạng nêu những nhận định chung chung, thiếu chứng cứ về nhân vật.\n\n— Kiểm tra những ý phân tích về mối quan hệ giữa chủ đề truyện với hệ thống nhân vật,\nlược bớt những câu, đoạn phân tích không dẫn tới việc hiểu thấu đáo về chủ đề.\n\n— Kiểm tra tính logic giữa các câu, đoạn; bổ sung bằng các phương tiện liên kết phù hợp\nhay đảo trật tự của các câu, đoạn ấy nếu thấy chưa đảm bảo.\n\n— Rà soát, phát hiện các lỗi chính tả, lỗi về từ ngữ, ngữ pháp để chỉnh sửa.\n\nNÓI VÀ NGHE\n\nThảo luận về một vấn đề văn học có ý kiến khác nhau\nYêu cầu\n« _ Nêu được vấn đề văn học có những ý kiến khác nhau.\n5 _ Phân tích được ưu điểm và nhược điểm của những ý kiến khác nhau về vấn đề.\n«Trình bày được quan điểm của bản thân về vấn đẻ, làm rõ sự tương đồng và\nkhác biệt giữa ý kiến của bản thân với các ý kiến đã có.\n- _ Tạo được sự đồng thuận tích cực giữa bản thân với những người tham gia thảo luận.\n\nChuẩn bị thào luận\nChuẩn bị nói\nLựa chọn đề tài\n\nTrước một tác phẩm truyện, sự đánh giá của người đọc về các khía cạnh nội dung hoặc\nhình thức nghệ thuật thường khác nhau. Vì thế, có thể nêu vấn đề từ các văn bản đọc trong\nbài học này, hoặc đọc lại truyện ngắn Chữ người tử tù của Nguyễn Tuân (Bài 1: Sức hắp\ndẫn của truyện kể) và bài phân tích của Nguyễn Đăng Mạnh ở phần Viết để chọn đề tài thảo\nluận. Có thể tham khảo một số vấn đề có những ý kiến khác nhau sau:\n\n~— Truyện ngắn không có cốt truyện li kì, hắp dẫn có thẻ là một truyện hay được không?\n\n— Để hiểu đúng nhân vật Huấn Cao, có nhất thiết phải biết tường tận về Cao Bá Quát —\nmột nhân vật lịch sử được Nguyễn Tuân chọn làm nguyên mẫu?",
  "68": "~ Guản ngục trong Chữ người tử tù của Nguyễn Tuân có thực sự là một người quyền uy,\ntự do?\nTìm ý và sắp xếp ý\n\nTrước một vấn đề văn học có những ý kiến khác nhau, phải tự xác định cho mình\nmột cách hiểu, cách lí giải. Muốn tạo ra tiếng nói chung qua cuộc thảo luận, mỗi người\nnói cần nêu được các ý xác đáng, thuyết phục, có lí lẽ sắc bén và bằng chứng tiêu biểu.\nĐể tìm ý, nên tự đặt ra các câu hỏi, chẳng hạn: Bản chất vấn đề là gì? Đâu là chỗ gây ra\nnhững cách hiểu khác nhau? Có những cách lí giải khác nhau như thế nào về vấn đề này?\nCách hiểu nào là có cơ sở? Những lí lẽ và bằng chứng nào củng cố cho cách hiểu ấy?\nKhi đã có các ý, sắp xếp chúng lại thành hệ thống chặt chẽ.\nXác định từ ngữ then chốt\n\nĐể thảo luận về vấn để văn học có những ý kiến khác nhau, có thể sử dụng một số từ\nngữ sau: mặc dù... nhưng...; về vấn đề này, theo ý tôi; từ góc nhìn khác, ta có thẻ thấy; có\nthể khẳng định;...\nChuẩn bị nghe\n\n— Tìm hiểu các thông tin cần thiết xung quanh vấn đề nêu ra để thảo luận.\n\n— Ghi vắn tắt ý kiến của bản thân về vấn đề thảo luận.\n\n— Sẵn sàng tham gia thảo luận đề cùng đi đến cách hiểu thoả đáng về vấn đề.\n\nThảo luận\n\nNgười nói Người nghe\n\n— Nêu sự hưởng ứng đối với đề tài của cuộc thảo luận. — Nghe trên tinh thần sẵn\nsàng đưa ra ý kiến hồi\nđáp của mình để thúc\nđẩy cuộc thảo luận đạt\nkết quả tích cực.\n\n— Tóm tất và đánh giá các ý kiến đã có về vấn đề; nêu\ncách nhìn nhận riêng của mình và làm rõ căn cứ của\ncách nhìn nhận đó.\n\n— Tóm tắt lại ý kiến của bản thân, nêu những điểm\ncần được đồng thuận, nhắn mạnh sự bỏ ích của cuộc\nthảo luận,...\n\n- Ghi vắn tất những\nđiểm cần tranh luận với\nngười nói.\n\n~— Với tư cách người nói, bạn hãy tự đánh giá về ý kiến tham gia thảo luận của mình và\nchia sẻ với người nghe về những thuận lợi, khó khăn khi nêu ý kiến đó.\n\n— Với tư cách người nghe, bạn phải nêu và phân tích được ưu, nhược điểm của các\ný kiến tham gia thảo luận.",
  "69": "— Để có thể tự đánh giá và đánh giá một cách chính xác về ý kiến thảo luận, cần chú ý\ncác nội dung được nêu trong bảng sau:\n\nKết quả\n\nSTT Nội dung đánh giá\nĐạt Chưa đạt\n\n1 | Nêu được vấn để văn học có các ý kiến đánh giá\nkhác nhau để thảo luận.\n\n2_ | Thể hiện được quan điểm nhìn nhận về vấn đề\nvăn học một cách rõ ràng.\n\n3 | Nắm bắt được chính xác những ý kiến đánh giá khác\nvề vấn đề văn học.\n\n4 | Xác định được những điểm có sự đồng thuận giữa\ncác ý kiến.\n\n5 _. | Gợi mở được những vấn đề mới cần tìm hiểu tiếp.\n\n6_ | Tạo được không khí đối thoại thoải mái, bình đẳng.\n\nCỦNG CÔ, MỞ RỘNG\n\n1. Căn cứ vào ba văn bản đã đọc, lập bảng tổng hợp hoặc vẽ sơ đồ theo gợi ý sau:\n\nTác phâm\nDBNONBgi Người cầm quyền Dưới bóng Một chuyện đùa\nkhôi phục uy quyên hoàng lan nho nhỏ\nNgôi của\n\nngười kể chuyện\n\nNhân vật chính\n\nĐiểm nhìn\n\nChủ đề",
  "70": "2. Từ các văn bản đã học trong bài, lập bảng tổng hợp về đặc điểm của các ngôi kể theo\n\ne\n\nø ø\n\ngợi ý sau:\n\nNội dung\n\nNgười kê chuyện\nngôi thứ nhất\n\nNgười kê chuyện\nngôi thứ ba\n\nDấu hiệu đề nhận biết\n\nChức năng của lời kể\n\nKhả năng bao quát của điểm nhìn\n\nQuan hệ với các nhân vật trong truyện\n\nKhả năng tác động đến người đọc\n\n. Nêu những dấu hiệu có thẻ giúp †a nhận biết lời nhân vật trong tác phẩm truyện. Lời\nnhân vật trong truyện thường tồn tại ở những dạng nào?\n\n.. Cho đề bài: Phân tích tâm trạng của nhân vật Thanh để làm nồi bật chủ đề truyện Dưới bóng\n\nhoàng lan.\n\n. Tìm ý và lập dàn ý cho đề bài trên.\n\n. Viết đoạn văn mở bài và một đoạn văn thuộc phần thân bài.\n\n. Trên cơ sở dàn ý bài viết đã lập ở câu 4, hãy chuẩn bị dàn ý cho bài nói và tập luyện cách\n\ntrình bày.\n\n. Tìm đọc thêm một số tác phẩm truyện được kể bằng lời của người kể chuyện ngôi thứ\nnhất, khái quát ngắn gọn chủ đề của tác phẩm đã đọc.\n\nỰC HÀNH ĐỌC\n\nMột só điều cần lưu ý khi đọc văn bản:\n\n5 Hiểu được mức độ bao quát các nhân vật, sự kiện của người kể chuyện ngôi\n\nthứ nhất.\n\n» _ Nắm bắt được cảm xúc, suy nghĩ của các nhân vật về sự việc diễn ra trong\n\ncâu chuyện.",
  "71": "Con khướu sổ lồng\n(Trích)\n\nNguyễn Quang Sáng?\n\nTạo hoá cho loài chỉm đôi cánh là để bay, nhưng trong trời đất này có biết bao nhiêu\ncon chim không được bay.\n\nNhà tôi cũng có một con, con khướu, được nuôi trong lồng. Nó được nuôi trong một\ncái lồng tuyệt đẹp, cái lồng tre nổi tiếng của Lạng Sơn. Mái lồng như mái đình, quanh\nlồng được chạm trổ hình hoa văn, trong lồng có ba cái lọ sứ Tàu để đựng thức ăn thức\nuống. Cái lồng được treo dưới mái bên mảnh vườn treo trên nhà. Nếu những con chim\nkhác biết được không thể không ganh tị với nó. Quanh nó là cây cảnh với phong lan,\nkhông mưa không nắng, nhưng vẫn nhìn thấy khoảng trời mênh mông qua mảnh vườn.\nNó như sống trong cảnh thần tiên, thức ăn thức uống đủ đây, chỉ có hót thôi.\n\nCon khướu nhà tôi không đẹp như hoạ mi hay sơn ca, so với concưỡng nó cũng không\nbằng. Lông một màu đen, trên đầu có một cái chóp trắng, trông nónhư một lão già lụ khu\nlúc nào cũng đội kết”).\n\n“Đừng thấy vậy mà chê. Nghe nó hót rồi biếtf'. Ông bác tôi vốn là người chơi chim,\nmang nó từ quê lêncho, bảo vậy. “ Tao chọn rồi, chỉm trong nhà, nó là con hót hay nhứt?).”\n\nĐúng như lời ông bác, tiếng hót của nó vừa vưi vừa xao xuyến. Những buổi chiêu mệt\nnhọc từ ngoài đồi trở về, ngồi trên mảnh vườn nghe nó hót, lòng bỗng thấy thanh thản,\nthấy gần với trời đất.\n\n[...] Con khướu là niễm vui của cả nhà. Có lúc không còn nhớ nó xuất xứ từ đâu. Nó\nnhư có mặt cùng một lúc với mọi người, như một thành viên chính thúc trong gia đình,\nkhông thể thiếu.\n\n#*\nMột buổi chiêu tôi đi làm về, thằng út tôi tám tuổi đón tôi từ ngoài cổng, vừa thấy tôi,\nnó dang hai tay vừa chạy xô tới vừa la:\n~ Ba ơi! Chim bay rồi.\n\n~ Cái gì?\n\n® Nguyễn Quang Sáng (1932 — 2014) là nhà văn, nhà biên kịch, được trao tặng Giải thưởng\nHỗ Chí Minh về Văn học nghệ thuật năm 2000. Một số tác phẩm tiêu biểu: Đát lửa (tiều thuyết,\n1963), Chiếc lược ngà (tập truyện ngắn, 1966), Mùa gió chướng (tiều thuyết, 1975), Con mèo của\nPhu-gi-ta (Foujita) (tập truyện ngắn, 1996),...\n\n'®' Kết: mũ lưỡi trai.\n\n® Nhứt: nhất.",
  "72": "~ Chim bay rồi.\n\n~ Chim nào bay?\n\n~ Con khướu nhà mình đó, nó sổ lồng, nó bay mất rồi!\n\n~ Thiệt” sao?\n\n~ Thiệt!\n\nTôi chạy vào nhà, bước một bước hai ba bậc thang, lên mảnh vườn treo. Thật vậy, chỉ\ncòn có cái lồng không. Ngày ngày, mỗi lần tôi bước vào mảnh vườn, lần nào con khướu\ncũng cất tiếng hót chào tôi. Tôi ngồi phịch xuống ghế, nhìn cái lồng không. Cái lồng\ntrống, lòng tôi cũng trống.\n\nSáng nay, thằng lớn của tôi - mười lăm tuổi, lúc cho nó ăn đã sơ ý mở hết cửa, thế là nó\nvù đi. Thằng lớn tôi vừa nghe “vừ” qua tai là nó giơ tay ra chụp nhưng chỉ giữ lại trong\ntay một chiếc lông, còn con khướu thì dang cánh bay thẳng lên bầu trời như một mũi tên.\n\nSuốt đêm hôm đó, cả nhà ai cững thấy thiếu vắng. Không ai buồn lên mảnh vườn treo\nnữa. Nủa đêm thằng út tôi giậtmình khi trời đổ mưa. Nócứtrăn trở thao thức, rồi thì thầm:\n\n~ Baơï! Trời mưa lại có gió nữa, con khướu bay đi, nó có sao không ba?\n\n~ Chim thì phải bay. Chim bay thì có gì phải lo. Con ngủ đi.\n\nBuổi chiêu hôm sau, trời vừa chạng vạng, bỗng có tiếng hót của con khướu vang lên\ntừ trên vòm lá cây sao trước nhà.\n\nCon khướu về! Cả nhà reo lên, ngước cổ nhìn lên, không ai thấy, chỉ nghe tiếng hót.\nNghe tiếng hót buồn thảm của nó tôi bỗng nghĩ đến những đứa con bỏ đi hoang, hối hận\ntrở về nhưng không dám vào nhà, cứ thập thò trước cổng.\n\n[...] Trên vòm lá, con khướu vẫn hót, hót rồi ngưng, ngưng lại hót. Khi tiếng hót vừa\nđứt, từ trên vòm lá con khướu buông cánh sà thẳng vào lồng. Cửa lồng sập xuống, từ các\nchỗ núp, cả nhà vừa lao ra vừa reo lên và giành nhau bưng cái lồng.\n\nCái lồng và con khướu lại được treo lên chỗ cũ. Cả nhà lại ngồi quanh nó, nghe nó hót,\nquên cả buổi cơm chiều. Một con chim sổ lồng bay đi rồi lại quay về là điều ít có, nên\nkhông thể không bàn cãi. Nhà tôi mỗi người có mỗi ý khác nhau.\n\n[...] Có ý tán thêm:\n\n~Nó ghiên® nước đường như người ta ghiển rượu, ghiên bia vậy. Phải không mày, khướu?\n\nRiêng tôi, tôi nghĩ khác nhưng không nói. Nói đến tự đo, người ta thường nghĩ đến đôi\ncánh. Khi nói đến đôi cánh, người ta nghĩ đến tự do. Đôi cánh với tự do như đồng nghĩa.\nCon khướu này, đôi cánh của nó đã đang ra mênh mông trên bầu trời tự do rồi sao nó lại\nkhép cánh trở lại cái lồng nhỏ hẹp này. Có lẽ cái lồng này đã giam hãm đôi cánh nó quá\nlâu khiến cho đôi cánh nó chới với và cái lồng ngực của nó bị ngộp thở trước cảnh mênh\nmông của trời đất. Có lẽ nó bỗng thấy cô đơn, bỗng thấy mình quá nhỏ bé trước bầu trời?\n\nVà nó trở về lông, lại hót.\n\n` Thiệt: thật.\n\n'® Ghiên: nghiện.",
  "73": "*.*\n\nMột lần thằng con tôi lại sơ ý. Con khướu lại vù bay. Nó bay đi lân này, cả nhà không\nlo buồn như lân trước bởi đoán thế nào nó cũng quay về. Và đúng như vậy, chiều hôm\nsau nó lại hót trên vòm lá cây sao, chỗ cũ.\n\nThằng lớn của tôi lại treo cái lồng ra ngoài trời, người trong nhà không còn ai phập\nphông nữa, biết chắc là chốc nữa nó sẽ lại sà xuống chui vào lồng. Chỉ có thằng út là vẫn\nháo hức đi tìm chỗ núp rình xem, với nó như một trò chơi hồi hộp lí thú.\n\n\"Trên vòm lá, con khướu lại hót. Nó hót một chuỗi dài như báo tin nó đã về và từ trên\nvòm lá nó lao xuống.\n\nKhi nó lao xuống đến lưng chừng thì trên trời bỗng vang lên tiếng hót của một con\nchim trời. Tiếng hót của con chim lạ ấy tôi nghe thảnh thơi hơn và cũng dịu dàng hơn,\nchắc là con chim mái. Tiếng con chim trời ấy đã cứu con khướu nhà.\n\nĐang lao thẳng xuống vực thẳm của chiế lổng thì, nó bổng trỡn người, dựng ngược\nđôi cánh xiên thẳng lên cái nên xanh thẳm của bầu trời.\n\nThế là con trước con sau, như hai mũi tên đen đuổi nhau lượn vòng trên tán cây, vừa\nlượn đuổi vừa hót.\n\nRồi từ xa, hai con chim vụt bay đến nhau. Khi vừa đến bên nhau thì chúng đựng cánh,\ncùng vút thẳng lên trời cao. Rồi xoè cánh, cánh kề cánh nương nhau bay lượn, vừa bay\n\nvừa hót. Tiếng hót của đôi chim rộn rã quấn quýt như tiếng cười tiếng khóc trong giọng\nrối rít của đôi tình nhân hàng thế kỉ mới tìm gặp nhau, vừa xôn xao vừa vang động cả\ntrời chiều. Cái vòng lượn của đôi chim mỗi lúc rộng ra, và tiếng hót mỗi lúc, mỗi lúc từ\nxa cho đến xa,...\n\n*.*\n\nChiều hôm sau, thằng con lớn của tôi lại treo cái lồng ra ngoài trời, đợi con khướu\nnhưng con khướu không về trên vòm lá. Thằng con tôi kiên nhẫn, chiều hôm sau lại\nmang cái lồng ra.\n\nTôi bảo:\n~ Thôi đẹp đi. Nó không về nữa đâu.\n~Sao vậy ba? - Thằng út tôi hỏi.\n~ Thôi đẹp đi, ba biết nó không về. - Tôi nghĩ mà không nói. Lần này, nó có đôi cánh\ncủa tình yêu, đôi cánh tình yêu đã đưa nó về với cảnh thênh thang của đất trời. Và nó là\nchim - chim thì phải bay. Chim bay...\n28/8/1988\n(Nguyễn Quang Sáng, Con mèo của Phư-gi-ta,\nNXB Kim Đồng, Hà Nội, 2020, tr. 55 — 60)",
  "74": "THỀ GIỚI ĐA DẠNG\nCỦA THÔNG TIN\n\nYêu câu cân đạt\n\n5 Phân tích và đánh giá được đề tài, thông tin cơ bản của văn bản thông tin, cách\nđặt nhan đề của tác giả; nhận biết được mục đích của người viết; biết suy luận và\nphân tích mối liên hệ giữa các chỉ tiết và vai trò của chúng trong việc thẻ hiện thông tin.\n\n5 _ Nhận biết được một số dạng văn bản thông tin có sự lồng ghép giữa thuyết minh\nvới một hay nhiều yếu tố như miêu tả, tự sự, biểu cảm, nghị luận và giải thích được\nmục đích của sự lồng ghép đó; nhận biết và phân tích được sự kết hợp giữa\nphương tiện ngôn ngữ với phương tiện phi ngôn ngữ.\n\n» _ Phân tích, đánh giá được cách đưa tin và quan điểm của người viết ở một bản tin.\n\n5 - Viết được bản nội quy hoặc bản hướng dẫn nơi công cộng.\n\n» _ Biết thảo luận về văn bản nội quy hay văn bản hướng dẫn nơi công cộng đã viết.\n\n5 Biết coi trọng giá trị của thông tin, không ngừng mở mang hiểu biết về đời sống\nxung quanh.\n\nTRI THỨC NGỮ VĂN\nĐặc trưng của văn bản thông tin\n\nVăn bản thông tin là loại văn bản chủ yếu dùng để cung cấp thông tin. Trong\nđời sống, có nhiều loại văn bản thông tin khác nhau như: báo cáo, bản tin, thông báo,\nthư từ, diễn văn, tiểu luận,...\n\nĐể đảm bảo tính chính xác, khách quan, văn bản thông tin thường dẫn tên người,\nđịa điểm, thời gian, số liệu xác thực, có thể kiểm chứng được. Ngôn ngữ trong văn bản\nthông tin sáng rõ, đơn nghĩa. Việc sử dụng các phương tiện phi ngôn ngữ như hình\nảnh, biểu đồ, sơ đồ,... góp phần giúp cho người đọc dễ tiếp nhận và ghi nhớ thông tin.\n\nĐể tăng thêm hiệu quả tác động đối với người đọc, đôi khi văn bản thông tin lồng\nghép thông tin với một hay nhiều yếu tố như miêu tả, tự sự, biểu cảm, nghị luận. Tuy vậy,\nviệc lồng ghép những yếu tố này phải đảm bảo không được làm mắt đi tính chính xác,\nkhách quan của văn bản thông tin.",
  "75": "Bản tin\n\nBản tin là một loại văn bản thông tin. Nội dung của bản tin là các sự kiện cập nhật,\ncó thể thu hút sự quan tâm, chú ý của nhiều người và tạo được sức tác động xã hội.\nThông tin trong bản tin cần mang tính xác thực cao. Ngôn ngữ trong bản tin thường\nngắn gọn, sáng rõ, đơn giản. Tuy nhiên, trong một số trường hợp nhất định, để gây\nấn tượng mạnh với công chúng, người viết có thể sử dụng các biện pháp tu từ như\nẩn dụ, so sánh, điệp ngữ,,...\n\nTuy bản tin hướng đến việc cung cấp thông tin khách quan nhưng nó vẫn cho phép\nngười viết thể hiện quan điểm của mình đối với sự kiện, con người, hiện tượng được\nđề cập, với điều kiện quan điểm của người viết không làm thay đổi bản chất của những\nthông tin được cung cấp.\n\nĐể đánh giá được cách đưa tin và quan điểm của người viết ở một bản tin, người\nđọc cần trả lời các câu hỏi: Tác giả bản tin là ai? Lập trường, thái độ của người viết\nlà gì? Các nhân vật, sự kiện, số liệu,... trong bản tin được sắp xếp theo trình tự nào?\nVì sao tác giả lại lựa chọn cách sắp xếp đó? Những thông tin được cung cấp trong văn\nbản có thể kiểm chứng được không, có đáng tin cậy không?... Những câu hỏi này sẽ\ngiúp người đọc có thẻ tiếp nhận thông tin một cách chủ động, tỉnh táo, từ đó xác lập cho\nmình một quan điểm, cách nhìn nhận đúng đắn về thực tại đời sống.\n\nVăn bản nội quy, văn bản hướng dẫn nơi công cộng\n\nVăn bản nội quy, văn bản hướng dẫn nơi công cộng thường xuất hiện ở những\nkhông gian như bảo tàng, di tích, trường học, thư viện,... giúp người đọc có thể hiểu rõ\ncác yêu cầu, quy định cần được tuân thủ, từ đó có những hành vi đúng đắn, phù hợp.\n\nVăn bản nội quy, văn bản hướng dẫn nơi công cộng có cấu trúc chặt chẽ, mạch lạc;\nngôn ngữ khách quan, chính xác, rõ ràng, dễ hiểu.\nSử dụng phương tiện phi ngôn ngữ\n\nMỗi loại phương tiện phi ngôn ngữ có chức năng biểu đạt nghĩa khác nhau. Các số\nliệu thường được sử dụng để cung cấp những thông tin cụ thể, chính xác. Các đường\nnối giữa các hình vẽ thường được dùng đề biểu đạt mối quan hệ giữa các thông tin.\nCác biểu đồ, sơ đồ giúp trình bày thông tin một cách hệ thống. Các hình ảnh làm tăng\ntính hấp dẫn và trực quan của thông tin,... Tuỳ theo mục đích sử dụng mà người viết\nlựa chọn loại phương tiện phi ngôn ngữ phù hợp.",
  "76": "VĂN BẰNH\nSự sống và cái chết\n\n(Trích Từ điển uêu thích bâu trời nà các 0ì sao)\n\nTrịnh Xuân Thuận\n\nKhi quan sát những biểu hiện cụ thể của sự sóng trên\n\nTrái Đát, điều gì đã khiến bạn suy nghĩ băn khoăn hoặc\n\ntò mò?\n\n@ Lịch sử sự sống trên Trái Đất diễn ra đồng thời theo hai\nhướng dọc và ngang. Hướng đọc được thể hiện bằng sự phức\ntạp ngày càng tăng theo tuổi Trái Đất (cơ thể con người phức\ntạp hơn rất nhiều so với một vi khuẩn đơn bào). Hướng ngang\nđược thể hiện bởi sự đa dạng đáng kinh ngạc của sự sống và\nsự đa dạng hoá ngày càng lớn của các loài theo thời gian.\n\nL2) Chúng ta hãy về thăm Trái Đất cách đây 3 tỉ năm: các\nbạn sẽ chỉ gặp các vi khuẩn và vi khuẩn cổ sinh. Các sinh vật\nlúc đó chưa tiến hoá nhiều và cũng chưa đa dạng. Ngược trở\nlại 500 triệu năm: bạn vẫn thấy hai dạng vỉ khuẩn, nhưng bạn\ncũng còn thấy vô số tảo, bọt biển, rêu và nấm, một ít sâu bọ,\nbọ ba thuỳ, tôm, cua và động vật nhuyễn t| hể. Du hành TIgược\nvề 140 triệu năm, thì toàn bộ thế giới nhỏ bé này vẫn ở đó để\n\nđón tiếp bạn (trừ loài bọ ba thuỳ), nhưng hơn thế, các bạn còn\n\nđược chiêm ngưỡng cảnh tượng đa sắc của hoa và những cánh\nbướm tung tăng, được nghe tiếng vo ve của ong, tiếng chim\nhót ru, thích thú với sự phát triển của các loại cá trong, biển, và\nloáng thoáng thấy những động vật có vú nhỏ nhơi len lỏi trong\nrừng rậm. Nhưng khủng long ăn thịt và thần lần tiên sử lảng\nvảng trong khung cảnh sẽ làm bạn sợ cứng người.\n\n@ Sự xuất hiện của các dạng động vật mới có khả năng\nthích nghỉ hơn không nhất thiết đồng nghĩa với sự đào thải các\ndạng kém tiến hoá hơn. Tất cả đều có chỗ cho mình. Bên cạnh\ncác sinh vật đơn bào như trùng đế giày và các loại động vật\n\nnguyên sinh khác, còn có các động vật đa bào như nhím biển\nvà sứa, chim đại bàng và chim hoạ mi, chuột và con người.\n\nDự đoán nội dụng\ncụ thễ sẽ được triển\nkhai trong bài viết qua\nnhan đề và đoạn 1.\n\nViệc tác giả tưởng\ntượng ra một chuyến\n“du hành” ngược thời\ngian có ý nghĩa gì?",
  "77": "Nhưng điều đó cũng không có nghĩa là một loài nào đó, khi đã\nsinhra, sẽ tồn tại mãi mãi. Một số cành hoặc nhánh của cây đời\nsẽ bị cắt cụt, và có những loài bị tuyệt chủng hoàn toàn. Chẳng\nhạn, loài bọ ba thuỳ đã không chống chọi được cái lạnh khủng\nhiếp bao trùm Trái Đất vào cuối kỉ Péc-mi (Perimi)0, và một\ntiểu hành tỉnh điên rồ đến đâm vào Trái Đất cách đây 65 triệu\nnăm đã kết liễu loài khủng long. Sự tuyệt chủng này đã giải _ Chú ý những thuật ngữ\nphóng các ổsinh thái để chúng nhanh chóng được các loài khác _. thuyền ngành sinh học\nhiếm giữ. được sử dụng trong các\nđoạn 3, 4 và lác dụng\n\n@ Các loài tiến hoá và tự hoàn thiện đần bởi vì chúng phải của chúng.\n\nấu tranh để sinh tồn và bởi vì cái chết đang chờ chúng ở cuối\ncon đường. Cái chết cho phép sự sống tiến lên. Nó là một phần\nhông, thể tách rời của sự sống. Nó nằm trong trật tự của vạn\nật. Gần nhưlúc nàocững vậy, trước cái chết và sự đe doạ tuyệt\nhủng, sự sống đã chứng tỏ một sức đề kháng mãnh liệt và\nật dậy bằng cách thể hiện một sức sáng tạo mới để tìm lời giải\n\nho các vấn đề gặp phải. Tình hình hoàn toàn khác với các vật Sự khác nhau giữa các\n\nô sinh: sở đĩ các hạt cơ bảnvà các nguyên tử không tiến hoá, ... v@fvôsinhvàcácsinhvật\nhính là bởi vì chứng không cần đấu tranh sinh tồn, vì chúng _ #&gï?\n\nhông bị đe doạ tuyệt chủng, và bởi vì chúng không phải tuân\n\ntheo chọn lọc tự nhiên. Một hạt ánh sáng được tạo ra 300 000\n\nnăm sau Bích Beng (Big Bang)? có chính xác các đặc điểm\nủa một hạt ánh sáng sinh ra ngày nay, 13,7 tỉ năm sau vụ nổ\nhởi thuỷ.\n\n(Trinh Xuân Thuận, Từ diễn yêu thích bâu trời và các vì sao,\nNXE Trị thức, Hà Nội, 2017, tr. 591 — 592)\n\nt9! Kï Péc-mi: một ki địa chất, ki cuối cùng của đại Cổ sinh.\n\n'® Bích Beng: Vụ Nỗ Lớn, được xem là dầu mốc cho sự hình thành vũ trụ.",
  "78": "Trịnh Xuân Thuận sinh năm 1948 tại Hà là nhà vật lí học thiên văn người Mỹ gốc\nViệt, hiện đang là giáo sư của Đại học Vơ-gin-ni-a (Virginia). Ông đồng thời là nhà văn, nhà\ntriết học, nhà hoạt động vì môi trường và hoà bình. Những cuốn sách nổi tiếng về thiên\nvăn học của ông đã được dịch ra nhiều ngôn ngữ trên thế giới như: Số phận của vũ trụ —\nBích Beng và sau đó (1992), Hỗn độn và hài hoà (1998), Những con đường của ánh sáng (2007),\nVũ trụ và hoa sen (2011),....\n\nVăn bản Sự sống và cái chết được trích trong cuốn Từ điển yêu thích bằu trời và các vì sao,\nmột cuốn từ điển đặc biệt không chỉ giải thích từ ngữ và cung cấp các thông tin khoa học về vũ\ntrụ, mà còn giúp người đọc khám phá vẻ đẹp kì diệu của sự sống, suy ngẫm về nguồn gốc và vị trí\ncủa con người trong vũ trụ, phát hiện ra mối quan hệ giữa khoa học và cái đẹp, khoa học và thi ca.\nBằng ngôn từ chính xác, giản dị mà trong sáng và đây chất thơ, tác giả đã khiến cho những vấn đề\nkhoa học trở nên gần gũi và hấp dẫn với người đọc.\n\nTrả lời câu hỏi\n\n1. Văn bản Sự sống và cái chết viết về đề tài gì? Từ việc liên hệ tới những văn bản khác\ncùng đề cập đề tài này mà bạn đã đọc, hãy cho biết góc độ tiếp cận vấn đề riêng của\n\nác giả.\n\n2. Tóm tắt những thông tin chính trong văn bản và chỉ ra cách tác giả sắp xếp, tổ chức\n\ncác thông tin đó.\n\n3. Dựa vào nội dung văn bản, vẽ sơ đồ mô tả quá trình phát triển của sự sống trên\n\nrái Đất.\n\n4. Văn bản đưa lại cho bạn hiểu biết gì về mối quan hệ giữa \"đấu tranh sinh tồn” và\n\n\"liến hoá”, giữa \"sự sống” và \"cái chết”?\n\n5. Ngoài việc biết thêm các thông tin khoa học về Trái Đất, bạn còn nhận được những\n\nhông điệp gì từ văn bản Sự sóng và cái chết? Trình bày suy nghĩ của bạn về những\n\nhông điệp đó.\n\n6. Những đặc trưng của loại văn bản thông tin đã được thể hiện như thế nào †rong\nvăn bản này? Các yếu tố miêu tả, tự sự, biểu cảm hoặc nghị luận đã được phối hợp\nsử dụng như thế nào và tạo được hiệu quả ra sao?\n\n7. Có thẻ đổi nhan đề của văn bản thành Sự sóng và cái chết của các loài sinh vật trên\nTrái Đắt được không? Vì sao?\n\n8. Vấn đề tác giả đặt ra trong văn bản này đã tác động như thế nào đến nhận thức của bạn\nvề cuộc sống?\n\nKết nối đọc - viết\nThu thập thông tin về một loài sinh vật mà bạn muốn tìm hiểu. Trình bày thông tin đó\n\nbằng một đoạn văn (khoảng 150 chữ).",
  "79": "VĂN BẠN 2\nNghệ thuật truyền thống của người Việt”)\n\n(Trích Văn miính Việt Nam)\n\nNguyễn Văn Huyên\n\nBạn đã biết gì về nghệ thuật truyền thống của người Việt?\nHãy nêu cảm nhận vê một phương diện nào đó trong gia sản\ntinh thân vô giá này mà bạn thây hứng thú.\n\n»_ Trong xu thế giao lưu quốc tế mở rộng hôm nay, bạn nghĩ\nnhư thế nào về sự tôn tại của những giá trị vốn được truyền\n\nlại từ bao đòi?\n\nỞ Việt Nam, nghệ thuật, hơn những lĩnh vực khác, là biểu hiện\nsâu sắc nhất của tâm tính nhân dân. Nhưta đã thấy ởsự phát triển\nvăn học, đân tộc này có khiếu thưởng thức cái thanh và cái đẹp,\n\nThông tin chính được\nnêu ở câu chủ đề của\niết biểu lộ một thị hiếu vững vàng và không phải là không sâu. “—.-\nsắc về phương điện nghệ thuật. Linh mục Ca-di-e-rơ (Caciere)/)\nviết rằng: các ngôi chùa nhỏ bé của họ, những căn nhà thấp và\ntối của họ đều được trang trí cẩn thận. Nóc nhà, cột cổng, bình\nhong đều được trang trí với những màu. sắc tươi tắn, nhiều khi\nsặc sỡ nhưng hài hoà với các màu sắc của phong cảnh, với sự Chú ý những cứ liệu\nrực rỡ của ánh sáng. Trong nhà, các cây cột được kiên trì đánh được sử dụng để\nóng, lóng lánh trong màu sắc tự nhiên của nó, hay rực sáng bởi _ đưa ra nhận định về\n\nsơn mài và vàng; vách, cửa, dầm nhà, đồ gỗ được chạm những khiếu thẩm mĩ của\n\nđường lượn tính vi, những cành lá nhẹ nhàng, hay được xoi người Việt.\n\nông?) cẩn thận; những món đồ mĩ nghệ nhỏ tỉnh tế và quý giá,\n\nđược bày trên bàn hay được cất cẩn thận trong rương hòm của gia đình. Người Việt Nam\niết tạo một đáng vẻ thẩm mĩ cho những đồ vật thông thường nhất bằng kim loại, gỗ hay\ntre, tô điểm cho chúng bằng những thứ trang trí, biến chúng thành một cái gì đó còn hơn\nà một đồ dùng. Đặc biệt đồ nữ trang được chế tác với một sự tỉnh tế và đa dạng vô song.\n\n# Nhan đề đoạn trích do người biên soạn sách giáo khoa đặt.\n\n+ Linh mục Ca-đi-e-ro: tên đầy đủ là Lê-ô-pôn Mi-sen Ca-đi-e-rơ (Léopold Michel Cadiere, 1869 — 1955),\ngiáo sĩ, nhà sử học, nhà dân tộc học, văn hoá học người Pháp, đồng tác giả của tập san Đô thành\nhiếu cỗ— một trong số những tài liệu mà Nguyễn Văn Huyên đã khai thác để viết cuốn Văn minh Việt Nam.\n\n®' Xoi lộng: một kĩ thuật chế tác đồ gỗ, dùng bào nhỏ hoặc đục để tạo đường rãnh trên mặt gố hay làm\nthủng nên gố nhằm làm nỗi bật những hình khắc trang trí.",
  "80": "Nghệ thuật Việt trước hết mang tính chất tôn giáo.\nNó phản ánh rõ nét những tín ngưỡng đa dạng của dân tộc. _ Mhững yếu tố nào đã\nĐạo Phật, đạo Lão, với đám rước vô tận những thânthánhvà ảnh hưởng đến nghệ\nma quỷ đủ loại, là những yếu tốlớn thúc đẩy sựsáng tạonghệ _ #huật Việt?\nthuật phong phú của người Việt Nam. Trong nhiều thế kỉ, từ\nthế kỉ VII đến XIV, Việt Nam chịu ảnh hưởng của đạo Phật\nđương lúc thắng thế, như ta thấy, đã vừa tạo ra nhiều tông phái cùng những tác phẩm\nvăn học vô giá, vừa làm nảy ra từ lòng đất nước này vô số công trình kiến trúc. Sự pha\ntrộn của ba học thuyết tôn giáo, gọi là iz giáo, được kiểm soát bởi các khoa thi đo nhà\nnước tổ chức, đã là ngọn nguồn của hầu hết các mô típ trang trí.\n\nMặt khác, sự thống nhất văn hoá, do sự giảng dạy áp đặt lâu dài những kinh sách\nNho giáo, đã tạo nên ở một mặt nào đó của nghệ thuật Việt, bên cạnh tính vĩnh cửu của\nhình thức và để tài, là một vẻ uy nghỉ xứng đáng với địa vị đứng đầu của đấng thiên tử\n\nvà của các bậc đại hiển túc nho, nguyên là những người để xướng mọi quy tắc chính trị.\nĐể thoả mãn sự kiêu hãnh của các vua chúa cùng những đại thân xuất thân từ hàng Nho\nsĩ, để làm cho tên tuổi họ thành bất tử, những cung điện đẹp đề, những lăng mộ xinh xắn,\nnhững vườn hoa phong phú cùng những tấm bia tỉnh tế đã được xây dựng. Vì nhu câu\nthờ cúng chính thức, người ta đã xây cất những đền chùa uy nghiêm, chế tạo những vật\ndụng với một thị hiếu tỉnh vi.\n\nDuy có một điều là các vật liệu sử dụng, gồ, tre, đất nung,\nđều không bên do khí hậu nhiệt đới tàn hại và do mối mọt.\nCác thứ kim loại, sắt, đồng, kẽm, vàng, bạc, cũng không sống\nsót nổi sau các cơn hoả hoạn, bất ổn chính trị và chiến tranh. _ Điểu gỉ đã ảnh hưởng\n\nChẳng còn lại gì cho chúng ta từ các cung điện nổi tiếng đến việc bảo lồn các\nCổ Loa, Hoa Lư, Thăng Long, Tây Đô, nếu không phải là dĩ sản nghệ thuật Việt?\nnhững địa điểm mà trên đó những công trình khác đã được\nxây dựng bởi những bàn tay thành kính của nhân đân mà bấy\n\nnhiêu cuộc biển đâu đã làm cho điêu đứng.\n\nTuy nhiên, các cung điện lộng lẫy ở Huế, các đền thờ Khổng Tử uy nghỉ tại Hà Nội,\nđền thờ các vua Lý ở Đình Bảng? với nhiều đồ vật tại đấy, các tấm bia Lam Sơn, các\n\nlăng tẩm ở Huế, pho tượng Trấn Vũ lớn bằng đồng ở Hà Nội, các ngôi chùa Phật Tích,\nBút Tháp thanh tao,... là những chứng cứ đáng tin cậy về đỉnh cao mà kĩ thuật của các\nnghệ sĩ Việt Nam đã đạt đến.\n\n) Đình Bảng: nay là một phường thuộc thành phố Từ Sơn, tinh Bắc Ninh.\n'® Chùa Phật Tích, Bút Tháp: hai ngôi chùa nỗi tiếng ở tinh Bắc Ninh.",
  "81": "Người nghệ sĩ không có xu hướng tái hiện chính xác và\nđây đủ hiện thục. Họ loại bỏ tính chất nhục dục khỏi các Theo fác giả, hiên hướng\ntác phẩm của mình [..]. Họ chẳng nhằm ca ngợi vẻ đẹp sáng tạo nỗi bật của nghệ\nmong manh của những hình hài đễ bị hư nát. Đối với họ, thuật Việt là gì?\nngười luôn luôn thực hiện công trình của mình trong một\nkhông khí siêu phàm, thì tỉnh thần là tất cả. Họ tìm cách làm toát ra và biểu hiện trong\nmọi tác phẩm cái tỉnh thần vô hình của mọi vật.\n\nMột số cây cối và động vật có tính cách tượng trưng: con hạc và con nai thể hiện\ntuổi thọ, cây tre là đạo đức, cây mận là sức mạnh tỉnh thần và thể chất, cây cúc thể hiện\nhạnh phúc, v.v.\n\nTrong tranh đân gian, nghệ thuật được quan niệm là sự cổ vũ lao động, đạo hiếu,\nđúc hạnh. Ở các chùa chiền, ta thấy tái hiện những cảnh tra tấn của âm phủ; trong nhiều\nnhà, người ta treo tranh điễn tả cảnh sinh hoạt của học trò, nhà nông, tiểu phu và người\nđánh cá. Những gương con hiếu, tôi trung và bạn chung thuỷ được tái hiện dưới những\nhình thức cổ truyền.\n\nNgười Việt Nam không xử lí tất cả những mô típ này, như linh mục Ca-di-e-rơ đã\nnói, với sự tự do của một nghệ sĩ đứng trước hiện thực, có thể nắm được hàng nghìn\nvẻ của sinh vật, và tận dụng được mọi lợi thế bất ngờ mà sự ngẫu nhiên hoặc việc chú\ntrọng nghiên cứu mang lại cho họ. Tất cả những chủ để mà họ làm nảy ra từ gỗ hay\n\nhọ đổ khuôn đúc, đêu được cách điệu hoá trong các tư thế, với những động tác ước lệ.\n\nNhưng những nghệ sĩ có tài đã biết cách, trong những giới hạn đó, tạo cho các mô típ\ncổ truyền một sức mạnh bên trong và một chiều sâu làm cho tác phẩm của họ trở thành\n\nđộc đáo.\n*\n\n*.*\n\nCó thể nói, nghệ thuật Việt Nam tiêu biểu nhất vẫn là\nkiến trúc. Hoạ sĩ và nhà điêu khắc chỉ là người phụ trợ của\nkiến trúc sư. Nền kiến trúc này chủ yếu có tính chất tôn giáo.\n\nKiến trúc Việt có những\nđặc trưnggi? Đặc trưng đó\nđược thể hiện cụ thê như\n\nĐặc trưng của nó là hình khối và thể nằm ngang. Nó có thế nào?\n\nxu hướng thể hiện cái vĩ đại, sự bí ẩn và không tách rời với\nsở thích về tính đều đặn, đối xứng.\n\nSơ đồ các đền chùa được quyết định bởi nhu cầu xây dựng và thờ cúng. Người ta\nphải đành ở đó những không gian rộng lớn cho đám đông công chúng có thể triển khai,\ncho đám rước xếp hàng, và những bữa cô công cộng được bày trong các ngày Tết, lễ.\n\nSự nối tiếp nhau của các sân và cả toà nhà trước điện thờ thấp lè tè trong bóng râm,\ntạo ra cảm tưởng về con đường đưa tới nơi ở thiêng liêng của chư thân, hay con đường\ncứu nạn của chư Phật.",
  "82": "Ngoài ra, đền chùa được phủ bằng một sườn. sô, có thể có kích thước lớn mà không\nsợ sụp đổ. Để chống đỡ nóc chính và để có chỗ rộng hơn, người ta thường dựng thêm.\ncác chái”, Mặt khác, để phòng những trận gió mạnh cũng như cơn mưa trút nước,\nngười ta làm những mái hạ? thấp lè tè thành một khối chắc khoẻ, đè nặng lên các cột.\nVì thế, những cột này là phân được làm cẩn thận nhất của đền, chùa. Những mái đó chỉ\nđược làm thanh nhẹ bớt ở các góc uốn cong, tạo ra cảm tưởng về sự vững chắc, khoẻ\nkhoắn và thoải mái.\n\nBằng hệ thống vì kèo và thanh. giằng, người ta đễ tăng thêm các chỗ thờ các vị thần\n\nthứ cấp®). Phải nói thêm rằng, để đáp ứng như cầu cần đặt cạnh nhau những tín ngưỡng\nkhác nhau, người kiến trúc sư thường xây nhiều nhà song song.\n\nTrong những đền, chùa này, gỗ và gạch tự \"phi vật chất hoá”. Tất cả đều được tỉnh thần\nhoá. Từ trong đó, những bàn tay nghệ sĩ đã làm nảy ra, trên các đầu cột và vì kèo cũng như\nxung quanh điện thờ, những mô típ nhiều vẻ của cây cối và động vật tượng trưng.\n\n[...] Kiến trúc mồ mả được đặc biệt làm cẩn thận ở xứ sở mà việc thờ cúng người chết\nrất được coi trọng. Mồ mả các quan to và người đứng đầu gia tộc lớn là những toà đền đài\nthật sự. Lăng mộ các vua bản triều, nối tiếp nhau trên hai bờ sông Hương, ở đông nam\nthành phố Huế, là những, tổng thể xuất sắc các công trình xây đựng rải rác trong các vườn\nhoa được cách điệu hoá kiểu thẩm mĩ tuyệt vời.\n\n*.*\n\nTất cả các nghệ thuật khác đều phụ thuộc vào kiến\ntrúc. Môn nghệ thuật mà người Việt Nam thành công Nẵn điêu khắc Việt có\nnhất là điêu khắc gỗ. Những pho tượng rất đẹp có từ thời ÔNG, điểm gì đáng\nLê, như các tượng nhà sư ở Pháp Vũ tại Hà Đông, ở chú ý?\nThạch Lâm tại Thanh Hoá, được truyền lại đến chúng ta.\nCó những nghệ sĩ đã biết sáng tạo từ gỗ, ở chùa Tây Phương” tại tỉnh Sơn Tây,\nở chùa Keo tại Thái Bình, ở chùa Bút Tháp tại Bắc Ninh, ở chùa Cới9 tại Vĩnh Yên,...\nnhững kiệt tác với phong cách tao nhã.\n\nChái: gian nhỏ lợp một mái tiếp vào đầu hồi, theo lồi kiến trúc dân gian.\n\nMái hạ: mái nhà được thiết kê thắp xuống.\n\nCác vị thân thứ cấp: các vị thần có vị trí ít quan trọng hơn so với những vị thần được thờ phụng chính\ntrong một không gian tín ngưỡng nhất định (nghĩa trong văn bản).\n\nHà Đông: nay thuộc thành phô Hà Nội.\n\nChùa Tây Phương: nay thuộc địa phận huyện Thạch Thất, thành phố Hà Nội.\n\nChùa Cói: nay thuộc địa phận thành phố Vĩnh Yên, tỉnh Vĩnh Phúc.",
  "83": "Đá, vì hiếm hoi ở Việt Nam, nên rất ít được người làm tượng sử dụng, và thường chỉ\ngiới hạn ở một vài hình ảnh thể hiện. Chẳng hạn như những tượng quan lại đứng làm\nhàng rào trước mộ các nhân vật lớn. Đá chủ yếu được dùng làm bia, bậc đi và tay vịn cầu\nthang ở các đền, chùa hay đỉnh thự lớn.\n\nNghệ thuật đúc đồng phát triển ở một số vùng của Việt Nam, ngay từ những thế kỉ\n\nđầu Công lịch. Bên cạnh các trống đồng tìm thấy trong những cuộc khai quật tại Bắc Kì\n\nvà bắc Trung Kì®, chứng tỏ nên văn minh rất cổ, có từ thời nhà Hán, còn có vô số vật\n\nkhác, trong đó một số là những vật rất lớn như bổn vạc ở Huế, tượng Trấn Vũ của đên\nQuán Thánh ở Hà Nội [...].\n\n(Nguyễn Văn Huyên, Văn minh Việt Nam, Đỗ Trọng Quang dịch0,\n\nNXB Hội Nhà văn — Công ti Văn hoá và Truyền thông Nhã Nam,\n\nHà Nội, 2018, tr. 303 — 307)\n\nNguyễn Văn Huyên (1905 — 1975) quê ở huyện Hoài Đức, thành phố Hà Nội, là nhà sử học,\ndân tộc học, nhà giáo dục. Thời thanh niên, ông du học ở Pháp. Năm 1934, ông là người\nViệt Nam đầu tiên bảo vệ thành công luận án tiên sĩ văn khoa tại Đại học Xoóc-bon (Sorbonne), Pa-ri.\nTừ khi về nước vào năm 1935, ông dạy học, tham gia một số tổ chức nghiên cứu văn hoá và lịch sử,\ntừng là Uỷ viên thường trực Trường Viễn Đông Bác cổ, Uỷ viên Hội đồng nghiên cứu khoa học\nĐông Dương, tham gia thành lập bộ môn Lịch sử văn minh Việt Nam tại Trường Đại học Luật\nHà Nội,... Sau Cách mạng tháng Tám, ông được Chính phủ nước Việt Nam Dân chủ Cộng hoà cử\ngiữ chức Bộ trưởng Bộ Giáo dục từ năm 1946 cho đến khi qua đời. Ông được Nhà nước truy tặng\nGiải thưởng Hồ Chí Minh về Khoa học xã hội năm 2000. Tác phẩm chính của ông: Sự thờ phụng\nthân thánh ở nước Nam (1944), Văn minh Việt Nam (1944), Toàn tập Nguyễn Văn Huyên (2000),...\n\nVăn minh Việt Nam là cuỗn chuyên khảo viết bằng tiếng Pháp, hoàn thành từ năm 1939 nhưng\nphải đến năm 1944 mới được xuất bản tại Hà Nội, có thể xem là một phát ngôn đầy tinh thần tự tôn\ndân tộc của người Việt về văn hoá Việt trước cộng đồng thế giới. Tác phẩm được dịch ra tiếng Việt\nnăm 1996.\n\nVăn bản Nghệ thuật truyền thống của người Việt được trích từ phần 3, chương 12 của cuốn\nsách Văn minh Việt Nam, nguyên có nhan đề là Nghệ thuật.\n\n© Nhóm biên soạn đã hiệu chỉnh một số chỗ về diễn đạt, cắn cứ vào nguyên văn tiếng Pháp của tác giả\nNguyễn Văn Huyên.\n\n® Công lịch: lịch được quốc tế dùng làm lịch chính thức, xác định năm bắt đầu là năm Chúa Giê-su\n(Jesus) ra đời.\n\n'® Bắc Kì, Trung Kï: tên gọi cũ của miền Bắc và miền Trung Việt Nam có từ triều vua Minh Mạng (thời Nguyến).\nvà được duy trì suốt thời Pháp thuộc.",
  "84": "#\nTrả lời câu hỏi\n1. Qua đọc văn bản và những thông tin được cung cấp ở phần giới thiệu tác phẩm,\n\nbạn hiểu như thế nào về mục đích viết của tác giả? Câu hay đoạn nào trong văn bản\ngiúp bạn nhận rõ điều này?\n\n2. Vẽ sơ đồ tóm tắt các thông tin chính của văn bản.\n\n3. Chỉ ra và phân tích tác dụng của những yếu tố miêu tả, biểu cảm, nghị luận được\nsử dụng trong văn bản.\n\n4. Việc đưa thông tin về từng đối tượng cụ thể trong văn bản có điểm gì đáng chú ý?\nNêu điều bạn có thể rút ra về cách triển khai thông tin trong văn bản thông tin.\n\n5. Hãy nêu và phân tích một nhận xét mà bạn tâm đắc nhất trong văn bản.\nVì sao bạn tâm đắc với nhận xét đó?\n\n6. Đối chiếu những thông tin được học giả Nguyễn Văn Huyên trình bày trong văn bản\nvới một tác phẩm mĩ thuật hay một công trình kiến trúc của Việt Nam mà bạn biết,\ntừ đó, rút ra nhận xét về sự bảo lưu hay đổi mới những đặc điểm và tinh thần\ntruyền thống ở tác phẩm hay công trình ấy.\n\nKết nối đọc - viết\nViết đoạn văn (khoảng 150 chữ) tóm tắt những thông tin mà bạn cho là thú vị sau\nkhi đọc văn bản Nghệ thuật truyền thóng của người Việt.",
  "85": "VĂN BẢN Š\nPhục hồi tầng ozone:\nThành công hiềm hoi của nỗ lực toàn cầu\n\nLê My\n\ngo Bạn có hay theo dõi tin tức không? Bạn thường theo dõi\n\ntin tức trên những kênh truyền thông nào và quan tâm đến\nnhững gì khi tiếp nhận tin tức?\n\n-_ Bạn biết gì về tằng ozone và đã bao giờ nghe về việc tầng\n\nozone bị thủng?\n\nNếu đã lâu rồi bạn không nghe thấy tin tức gì về tầng ozone, Nhan đề và những\n\nđó là vì tình hình đang khá sáng sủa. Câu chuyện phục hồi và _. thông tin trong phần\nbảo vệ tâng ozone đã chứng tỏ rằng khi khoa học và quyết tâm _ sapô của văn bản có\nchính trị hợp lực, thế giới có thể thay đổi vận mệnh của mình. 9Ì đáng chú ý?\n\nNăm 1985, các nhà khoa học khí quyển ở Nam Cực phát hiện một điều đáng lo ngại:\ntầng ozone đang trên đà biến mất trong vòng mấy mươi năm tới. Từ đây, cộng đồng\nquếc tế bắt đầu thảo luận và hành động ~ với một tốc độ chưa từng có.\n\nChỉ hai năm sau đó, vào ngày 16/9/1987, Nghị định thư!) Mông-tơ-rê-an (Montreal)\nvề các chất làm suy giảm tầng ozone được thông qua. Tua nhanh đến ngày hôm nay: tầng\nozone đang trên đà hồi phục, trở thành phông nên xán lạn cho một câu chuyện đầy cảm\nhứng và nhiều bài học về nhân loại, gợi mởcho chúng ta những con đường để giải quyết\ncác khủng hoảng môi trường khác.\n\nKhoa học vào vai thám tử\n\nTầng ozone nằm ở độ cao khoảng 15 - 40 km so với bề mặt\nTrái Đất, thuộc tâng bình lưu”) và có vai trò như một lớp “kem\nchống nắng” che chắn cho hành tinh khỏi tia cực tím (UV). Nếu\n\nTheo dõi thông tin về\ntầng ozone và vai trò\n\nb ¿ của nó.\n\nkhông có lá chắn này, ánh nắng mặt trời sẽ trở nên cực kì nguy\n\nhiểm với con người và hầu hết các loài động, thực vật. Đặc biệt, tia UV-B (thứ làm cho da\nbị cháy nắng) ở cường độ cao có thể dẫn đến nhiều loại ung thư.\n\n+. Nghị định thư: một loại điều ước quốc tế được kí kết giữa các quốc gia về một vẫn đề nào đó liên quan\nđến kinh tế, chính trị, văn hoá,... Nghị định thư là văn kiện phụ của một hiệp định, cụ thể hoá những\nđiểm chỉ được trình bảy khái quát trong hiệp định và nêu lên phương thức và các biện pháp thi hành.\n!2'. Tẳng bình lưu: một tầng của bầu khí quyền trên Trái Đắt, nằm ở độ cao vào khoảng 16 — 50 km.",
  "86": "Vào những năm 1970, các nhà nghiên cứu nhận thấy tâng ozone dường như\nđang mỏng đi, đặc biệt là xung quanh hai cực. Hai nhà nghiên cứu Ma-ri-ô Mô-li-nơ\n(Mario Molino) và Se-ri Rao-lân (Sherry Rowland}) xác định được “nghi phạm” chính: các\nhợp chất nhân tạo chlorofluorocarbon (viết tắt là CFC).\n\nHợp chất CEC đâu tiên ra mắt thế giới vào năm 1930, được\nxem là hoá chất hoàn hảo: rẻ tiền, nhiều ứng dụng (chất đẩy Chú ý thông tín vẻ\ntrong bình xịt sơn, chất làm lạnh trong máy lạnh, tủ lạnh) và _ hợp chắt GFC.\nkhông tham gia phản ứng hoá học.\n\nDù biết CFC bay hơi và tích tụ trong bầu khí quyển nhưng\nngười ta cho rằng chúng “trơ' về mặt hoá học nên có sao đâu!\n\nX ._ Hai nhà khoa học\nMô*i-nơ và Rao-lân đã khám phá ra một sự thật hoàn toàn trái\n\nMô-l-nơ và Rao-lân\n\n_ đã phát hiện sự thật\nhuỷ dưới tia UV. Sau đó, mỗi nguyên tử Cl tự do sẽ “cướp lấy” gì về chất CFC?\n\nmột nguyên tử O, khiến O, (khí ozone) nay chỉ còn là O, (khí\noxygen), tức là “bào” lớp ozone.\n\nnigược. Ở thượng tầng khí quyển, các phân tử khí CFC bị phân\n\nNghiên cứu của Mô-li-nơ và Rac-lân được đăng trên tạp chí Natzze) năm 19⁄4, thúc\nđẩy nhiều tranh luận sôi nổi nhưng chưa thể thuyết phục các chính trị gia. Nhiều nhà\nnghiên cứu thì tinrằng sự suy giảm tâng ozone sẽ chỉ là vấn đề của lớp cháu chắt vài thế kỉ\nvề sau.\n\nMãi đến năm 1985, thế giới mới giật mình hiểunra rằng tầng ozone đang tan biến nhanh.\nhơn họ tưởng. Kết quả đo đạc của nhà địa - vật lí Giô-đép Pha-mơn (Joseph Farman) và\ncác đồng nghiệp đã xác nhận một lỗ thủng tâng ozone ở Nam Cực. Cần nhớ là về mặt kĩ\nthuật, tầng ozone không phải bị '*thủng lở? như một mảnh vải - tại lỗ thủng vẫn tồn tại\nkhí ozone nhưng nồng độ đã bị suy giảm đáng kể.\n\nTrước đó, giới khoa học cho rằng quá trình phá vỡ ozone sẽ bị kìm hãm trong tự nhiên,\nbởi xét cho cùng CEC chỉ giải phóng một lượng ít nguyên tử Cl nếu so với sự bao la của\ncả bầu khí quyển.\n\nVậy điều gì đã khiến sự tổn hại thục tế lại lớn đến thế? Trong Những tôn hại to lớn\nnhững năm tiếp theo, nhà hoá học khí quyển. Xu-dân XöJemm mà chất CFC gây ra\n(Gusan Solomon) đã dẫn đầu các cuộc thẩm hiểm ở Nam Cực để gáy với tầng ozone đã\ntìm câu trả lời. Nhóm của bà khám phá ra rằng: CIO ~ hình thành được diễn giải như\ntừ sự tương tác giữa nguyên tử C và O, - sau đó sẽ bị phá vỡ, _ iế nảo?\nnguyên tửCI trở lại trạng thái tự đo để tiếp tục tổn hại tầng ozone.\n\n“Ta có thể phá huỷ hàng trăm nghìn phân tử ozone chỉ bằng một nguyên tử Cl từ\nmột phân tử CFC, trong suốt khoảng thời gian chất này nằm ở tầng bình lưư” - Xu-dần\nXô-lơ-mơn chia sẻ trong một chương trình podcast® của Viện Nghiên cứu Tương lai\nSự sống.\n\n! Nature: tạp chí khoa học ra hằng tuần, có trụ sở tại Luân Đôn, Anh.\n®' Podeast: tập tin âm thanh hoặc video số mà người dùng có thể tải về.",
  "87": "Như vậy, tâng ozone có thể suy giảm nhanh chóng và vượt khỏi tâm kiểm soát. Giới\nkhoa học đã nhanh chóng vào cuộc. Sau khi đã “chẩn bệnh\" - xác định có một mối đe doạ\nhiện hữu và biết CFC là nguyên nhân, bước tiếp theo là “chữa bệnh” ~ thuyết phục thế\ngiới hành động để giải quyết vấn đề này. May mắn là thế giới đã lắng nghe.\n\nQooooo\n@@oOQO@Q@\n@@@Q@@Q@\n\n1996 1997\n\n@@@@@©\n\n1999. 2000 200L 2002 2003\n\n@@@@@Q@\n\n2004 2005 2006 2008 2009\n\nkê: h0. À¿\n\n2010 2013 2014 2015\n\n©\n\n2016\n\nHình ảnh mô phỏng lỗ thủng tầng ozone ở Nam Cực\ngiai đoạn 1979 — 2019\nNguồn: Đài quan sát Trái Đất NASA.\nĐồ hoạ: Vox\n\nĐồng lòng Liên hợp quốc đã\ncó những nỗ lực gì\nnhằm xoá số các\nhoá chất có hại cho\ntẳng oZone?\n\nNăm 1986, Liên hợp quốc bắt đâu đàm phán về một hiệp\nước xoá sổ các hoá chất có hại cho tâng ozone - chủ yếu là CFC.\nMột trong những tiếng nói chính trong các cuộc đàm phán là",
  "88": "Xti-phần Am-đơ-sơn (Gtephen Andersen), khi đó là chuyên gia của Cơ quan Bảo vệ môi\ntrường Mỹ. Nhóm của ông đã vạch ra hàng trăm giải pháp - một cách có hệ thống - để\nloại bỏ dân CEC từ hàng trăm lĩnh vực công nghiệp, giúp việc chuyển đổi trở nên dễ dàng\nvà khả thi trên toàn thế giới. Nghị định thư Mông-tơ-rê-ancó hiệu lực từ năm 1989 và đến.\ntận năm 2008 là hiệp định môi trường đầu tiên và duy nhất của Liên hợp quốc được mọi\nquếc gia trên thế giới phê chuẩn!\n\nNhờ sự tẩy chay của người tiêu dùng, sự quyết liệt của giới chính trị và nguồn đầu tư\nvào công nghệ mới để tìm giải pháp thay thế, phần lớn thế giới đã nhanh chóng ngừng\nsản xuất CFC trong thập niên 1990. Việc loại bỏ các thiết bị sử dụng CEC thì mất nhiều\nthời gian hơn.\n\nTheo Chương trình Môi trường Liên hợp quốc (UNEP), khoảng 99% các chất làm suy\ngiảm tâng ozone đã bị “khai tử”, và láchắn “chống nắng” của Trái Đất đang dân hồi phục.\nChúng ta có thể kì vọng lỗ thủng ozone ở Nam Cực sẽ “đóng lại” vào khoảng năm 2060.\nĐến năm 2030, ước tính khoảng 2 triệu người sẽ tránh được bệnh ung thư đa mỗi năm.\nĐồng thời, tất cả nỗ lực này sẽ góp phân giảm thiểu biến đổi khí hậu.\n\nNhưng “bệnh” này của tầng ozone không phải điều trị một lần là xong. Mọi công việc\nvẫn phải tiếp diễn, trong đó các nhà khoa học là tuyến phòng thủ đầu tiên. Nghị định thư\nMông-tơ-rê-an được hồ trợ bởi ba hội đồng khoa học có nhiệm vụ thông tin cho các nhà\nhoạch định chính sách.\n\n~.] Trong tháng Chín vừa qua, giải thưởng Tương lai Sự sống năm 2021 đã vinh\ndanh ba nhân vật giữ vai trò quan trọng trong công cuộc khôi phục tầng ozone:\nGiô-đép Pha-mơn ~ người xác nhận lỗ thủng ozone, Xu-dân Xô-lơ-mơn - người lí giải\ntốc độ phá hoại của CFC và Xti-phần An-đơ-sơn - người thúc đẩy Nghị định thư\nMông-tơrê-an. Giải thưởng thường niên này của Viện Nghiên cứu Tương lai Sự sống\nđược trao cho những anh hùng thầm lặng đã giúp thế giới của chúng ta an toàn hơn, đáng\nsống hơn. Giáo sư Mari-ô Mô-li¬nơ và Se-ri Rao-lân cũng chia sẻ giải Nô-ben (Nobel)\nHoá học năm 1995 (cùng một người nữa là Pôn Cờ-rớt-dân - Paul Crutzen) nhờ các khám\nphá trong hoá học khí quyển, đặc biệt là liên quan đến sự hình thành và phân huỷ của\ntầng ozone.\n\nCâu chuyện thành công này cho thấy: có những cá nhân _ Những nhân tố nào\ncụ thể đã “kích hoạt” quá trình thay đổi quỹ đạo của nhân loại, _ lâm nên thành công\nnhưng cần nhớ rằng chính công chúng, sự đồng thuận quốc tế của nỗ lực hồi phục\n\nvà hành động nhất quán toàn cầu mới là năng lượng bền bỉ của tầng ozone?\ncuộc chiến.\n\n(Theo báo Tuổi trẻ cuối tuần, ngày 30/10/2021)",
  "89": "K2\n\nTrả lời câu hỏi\n\nñ\n\nThông tin chính của văn bản là gì? Đó là thông tin khoa học hay thông tin thời sự\nchính trị? Vì sao?\n\nlấy nhận xét về cách đặt nhan đề và cách triển khai nội dung của văn bản.\n\n=i\n\nheo bạn, ngôn ngữ của văn bản này đã đáp ứng được những yêu cầu nào của một\nản tin? Bạn có đồng tình khi người đưa tin coi nhà nghiên cứu khoa học là “thám tử”,\nuyến phòng thủ”, và nỗ lực phục hỏi tầng ozone là \"cuộc chiến”?\n\nz\n\nHãy đánh giá tính hiệu quả của việc đưa phương tiện phi ngôn ngữ vào văn bản.\n\nNêu quan điểm chính của tác giả bài viết. Hãy bàn luận về quan điểm ấy.\n\nlãy tìm hiểu một số vấn đề trên thế giới hiện nay cần đến những nỗ lực toàn cầu và\nhỉ ra những lí do dẫn đến sự thành công hay chưa thành công trong việc giải quyết\những vấn đề ấy.\n\n=.ẻẽ\n\nừ hai văn bản Phục hôi tằng ozone: Thành công hiếm hoi của nỗ lực toàn cầu\n(Lê My) và Sự sóng và cái chét (Trịnh Xuân Thuận), bạn suy nghĩ gì về sự tồn vong\ncủa nhân loại và Trái Đất?\n\nheo bạn, thế nào là một bản tin có giá trị?\n\nKết nối đọc - viết\n\nViết đoạn văn (khoảng 150 chữ) nêu suy nghĩ của bạn vẻ giải pháp làm giảm rác thải\n\nnhựa trên toàn cầu.",
  "90": "Thực hành tiếng Việ\n\nSử dụng phương tiện phi ngôn ngữ\n\n1. Quan sát hình ảnh (trang 86) trong văn bản Phục hỏi tẳng ozone: Thành công hiếm hoi\ncủa nỗ lực toàn cầu và cho biết:\n\na. Những thông tin gì được cung cấp trong hình ảnh?\nb. Các thông tin đó được trình bày như thế nào?\nc. Tác dụng của hình ảnh này là gì?\n\n2. Quan sát sơ đồ và cho biết:\n\nVƯỜN QUỐC GIA BA VÌ\n$ƒ BÚ TUYỂN THAM (UAN RỦNG H0A DÃ QUỲ\n\nĐường lên cền Thượng,\n\n= 3¿6.. 3Š kcễ đền Bắn HÀ.\n\nCây Đa cổ thụ\n\n*\nà  = là\n» *% lv Q Rừng hoa Dã Quỳ ° SUỐI NGỌc H0A _\nkàh :\n\nB...........\n\nNhà điều Lành Bauitesxt CỗI 400.\n\nCông bản về\n\nLồi lên bãi xe\n\n+ Lối đi Động Ngọc Hoa\n\nNguồn: hfps:⁄dulichbavi.com.vn\na. Ngoài các phương tiện ngôn ngữ, sơ đồ trên còn sử dụng những phương tiện\nnào khác?\nb. Những phương tiện đó được trình bày như thế nào và biểu đạt thông tin gì?\n\nc. Những phương tiện phi ngôn ngữ và những phương tiện ngôn ngữ trong sơ đồ có\nquan hệ với nhau như thế nào?\n\nd. Những phương tiện phi ngôn ngữ được sử dụng trong sơ đồ có tác dụng gì?",
  "91": "VIẾT\n\nViết một văn bản nội quy\n\nhoặc văn bản hướng dẫn nơi công cộng\n\nTrong cuộc sóng, có rắt nhiều tình huống đòi hỏi bạn phải viết các văn bản nội quy,\nhướng dẫn nơi công cộng, ví dụ: viết nội quy lớp học, nội quy câu lạc bộ, hướng dẫn\ntham gia các sự kiện hay hoạt động tập thể,... Việc xây dựng được văn bản nội quy,\nhướng dẫn chuẩn mực sẽ giúp bạn và những người xung quanh hiểu rõ quy tắc\nứng xử trong những không gian công cộng, quyên và trách nhiệm của mỗi cá nhân để\ncùng hành động, nhằm tạo nên một môi trường an toàn, trật tự.\n\nYêu cầu\n\n-_ Văn bản phải có cầu trúc chặt chẽ, phù hợp với mẫu cấu trúc chung của văn bản\nnội quy hoặc văn bản hướng dẫn nơi công cộng.\n\n»_ Nội dung văn bản thẻ hiện rõ những hành vi cần thực hiện hoặc không được thực hiện\ntrong không gian công cộng, phù hợp với yêu cầu, quy định của cơ quan, tổ chức\nban hành, phù hợp với quy định của pháp luật.\n\n« _ Ngôn ngữ khách quan, chính xác, rõ ràng, dễ hiểu.\n\nSỞ VĂN HOÁ VÀ THỂ THAO TỈNHNINH BÌNH Tên của tỗ chức\nTrung tâm Bảo tồn di tích lịch sử - văn hoá cố đô Hoa Lư ban hành nội quy\nNỘI QUY KHU DI TÍCH\n\nLỊCH SỬ - VĂN HOÁ CỐ ĐÔ HOA LƯ S nÓ 0Ợ, )\n\nCăn cứ Luật Di san Văn hoá tà các năn ban hướng dân thi hành,\n\nTrung tâm Bảo tồn di tích lịch sử - văn hoá cố đô Hoa Lư Lời dẫn |\nyêu câu quý khách đến tham quan, các tổ chức, cá nhân làm\nkinh doanh, địch vụ trong khu vực di tích lịch sử - văn hoá cố đô\nHoa Lư thực hiện nghiêm các quy định sau:",
  "92": "1. Quy định chung:\n\n1. Mọi người đến tham quan, làm kinh doanh, địch vụ phải có\ntrách nhiệm giữ an ninh, trật tự, vệ sinh môi trường, bảo vệ\ncảnh quan, thực hiện nếp sống văn hoá, văn minh, chấp hành\ncác quy định về phòng chống cháy nổ. Không mang các loại\nchất nổ, chất cháy, vũ khí vào trong khu vực di tích.\n\nNội dung của các\nquy định\n\n. Trang phục lịch sự, giữ yên tĩnh, trật tự trong nội tự đền và\nnhững nơi tôn nghiêm. Không quay phim, chụp ảnh trong\nnội tự đền, trừ trường hợp được cấp có thẩm quyền cho phép.\n\n. Cấm mọi hình thức xâm phạm vào các hiện vật, hái hoa,\nbẻ cành, viết, vẽ lên các công trình kiến trúc.\n\n. Không hút thuốc lá nơi công cộng, tự ý thắp hương trong\nnội tự rên và những nơi đễ xảy ra cháy nổ.\n\n. Cấm sử dụng mọi loại xe đi lại trong khuôn viên đền và những\nnơi quy định.\n\n„ Đối với khách tham quan:\n\n„ Quý khách tham quan khu di tích phải mua vé theo quy định,\ngiữ vé để xuất trình khi có yêu cầu kiểm tra của nhân viên\ncông vụ.\n\n.. Quý khách có nhu cầu thuyết minh xin liên hệ với Trung tâm\nBảo tồn di tích lịch sử - văn hoá cố đô Hoa Lư theo số điện\nthoại: 02293620099.\n\nII. Đối với các tổ chức, cá nhân làm kinh doanh, dịch vụ:\n1. Phải đăng kí hành nghề với cơ quan có thẩm quyền và cam kết\nchấp hành nội quy khu di tích.\n\n. Làm kinh doanh, địch vụ đúng nơi quy định, chấp hành sự\nsắp xếp, điều hành của cơ quan quản lí di tích và chính quyền\nđịa phương.\n\n. Người hành nghề đã được cấp có thẩm quyền cấp phép, cấp\nthẻ, khi hành nghề phải đeo thẻ và chấp hành việc kiểm tra\ncủa nhân viên công vụ.\n\n. Phải có thái độ cư xử văn minh, lịch sự đối với du khách,\nkhông tranh giành, chèo kéo, nài ép, đeo bám và có các hành\nvi thiếu văn hoá khác đối với đu khách để bán hàng, chụp\nảnh, đổi tiên, xin tiền,...\n\n1V. Giờ mở cửa đền:\n~ Mùa hè: Từ 6h00 đến 18h30.\n~. Mùa đông: Từ 6h30 đến 18h00.\nTruns tâm Bao tôn dị tích lịch sử — oăn hoá cố đô Hoa Lư\n(Nguồn: hfp:⁄codohoalu.vn)",
  "93": "ẦSÖ 1. Vì sao văn bản trên được xem là văn bản nội quy, hướng dẫn nơi công cộng?\n\n2. Khi soạn văn bản nội quy hoặc văn bản hướng dẫn, việc dự tính được những hành vi\nkhông mong muốn có thể xảy ra nơi công cộng có ý nghĩa như thế nào?\n\nc hành viết\n\nChuẩn bị viết\n\n— Xác định cơ quan, tổ chức chịu trách nhiệm viết nội quy, hướng dẫn.\n\n— Xác định đối tượng người đọc và thực hiện nội quy, hướng dẫn: Mỗi văn bản nội quy,\nhướng dẫn đều hướng tới đối tượng người đọc nhất định. Ví dụ: Nội quy sử dụng thư viện\ntrong trường học hướng tới đối tượng người đọc là giáo viên, học sinh; nội quy của bảo tàng,\ndi tích hướng tới đối tượng người đọc là khách tham quan thuộc nhiều độ tuổi, nhiều\nquốc tịch, với nhiều trình độ văn hoá khác nhau,... Việc xác định đúng đối tượng sẽ giúp\nngười viết lựa chọn được hình thức trình bày văn bản và ngôn ngữ phù hợp với người đọc.\n\n— Xác định mục đích của văn bản nội quy, hướng dẫn: Mỗi văn bản nội quy, hướng dẫn\nthường định hướng một số nhóm hành vi nhất định. Ví dụ: hướng dẫn quy trình trả và\nmượn sách trong thư viện, hướng dẫn tham quan bảo tàng,...\n\n— Liệt kê tất cả yêu cầu, quy định đối với người đọc (cũng là người đến và tham gia sinh\nhoạt nơi công cộng) và sắp xếp các yêu cầu, quy định đó theo trật tự logic.\n\nTìm ý, lập dàn ý\nTuân thủ cấu trúc của văn bản nội quy, hướng dẫn:\n— Tên của tổ chức ra thông báo: Được viết ở góc trái, phía trên của văn bản.\n\n~ Tên của bản nội quy: Nêu rõ không gian công cộng và nhóm hành vi được yêu cầu (nội\nquy sử dụng thư viện, nội quy tham quan bảo tàng,...) được viết bằng chữ in hoa, khổ lớn.\n\n— Lời dẫn: Là câu dẫn dắt vào nội dung cụ thể của nội quy, hướng dẫn.\n\n— Các mục: Nêu rõ các yêu cầu, quy định của tổ chức, các hành vi cần được thực hiện\nhoặc không được phép thực hiện. Mỗi mục thường được đánh dấu bằng các kí hiệu như\nsố thứ tự, gạch đầu dòng,...\n\nViết\n— Sử dụng các câu mệnh lệnh với những động từ chỉ rõ hoạt động cần thực hiện hoặc\nkhông được thực hiện.\n\n— Tách các đoạn văn dài thành các câu ngắn, có cấu trúc đơn giản.",
  "94": "— Sử dụng các kí hiệu như số thứ tự, gạch đầu dòng để giúp người đọc dễ theo dõi.\n\n— Sử dụng các phương tiện phi ngôn ngữ như hình ảnh, biểu tượng, sơ đồ,... để hỗ trợ\nviệc nắm bắt thông tin của người đọc.\n\nChỉnh sửa, hoàn thiện\nChỉnh sửa, hoàn thiện bài viết theo các tiêu chí sau:\n~— Tuân thủ cấu trúc của văn bản nội quy, hướng dẫn.\n— Sử dụng ngôn ngữ phù hợp, đúng quy cách.\n\n— Sắp xếp các nội dung theo trình tự hợp li.\n\nI VÀ NGHE\n\nThảo luận về văn bản nội quy\nhoặc văn bản hướng dân nơi công cộng\n\nYêu cầu\n\n«_ Làm rõ sự cần thiết và ý nghĩa của văn bản nội quy hoặc văn bản hướng dẫn nơi\ncông cộng.\n\n5 Đánh giá được văn bản trên các tiêu chí: tính mạch lạc, logic của bố cục; sự tường\nmỉnh của các điều khoản; tính chuẩn mực của ngôn ngữ diễn đạt và chính tả;\nsự hợp lí của các hình ảnh, logo được sử dụng; hiệu quả tác động vào thị giác của\nphông chữ, màu chữ:...\n\n« _ Nêu được phương án chỉnh sửa cụ thẻ để có văn bản hoàn thiện.\n\nChuẩn bị thào luận\nChuẩn bị nói\nLựa chọn đề tài\n\nNhóm học tập hoặc cả lớp lựa chọn một văn bản nội quy hoặc một văn bản hướng dẫn\nnơi công cộng đề thảo luận (văn bản được chọn có thể là sản phẩm của hoạt động viết,\nvăn bản tự sưu tầm hay văn bản mới mà cả nhóm, lớp dự định cùng nhau xây dựng).",
  "95": "Tìm ý và sắp xếp ý\n\nĐể ý kiến thảo luận có chất lượng, bạn cần chú ý nhận xét chung về văn bản hay\nnhận xét về từng phương diện của văn bản: tiêu đề, bó cục, các điều khoản hoặc các ý\nhướng dẫn, cách trình bày văn bản về mặt hình thức,... Chú ý phác thảo một văn bản hoàn\nthiện hơn theo ý kiến cá nhân.\nXác định từ ngữ then chốt\n\nĐối với dạng hoạt động thảo luận về một văn bản nội quy hoặc văn bản hướng dẫn\nnơi công cộng, cần chú ý sử dụng các từ ngữ then chốt như: theo tôi, theo ý kiến của tôi,\nvăn bản này đã quy định, những điều khoản trong văn bản...\n\nPhương tiện hỗ trợ\n\nChuẩn bị phần trình chiếu và văn bản được đưa ra thảo luận (hoặc văn bản đang được\nphác thảo, cần trưng cầu ý kiến tập thẻ để hoàn thiện).\n\nChuẩn bị nghe\n\nNgười nghe đọc lại các yêu cầu đối với văn bản nội quy, văn bản hướng dẫn nơi công\ncộng, ghi chép một cách vắn tắt các tiêu chí để làm cơ sở cho việc đánh giá, góp ý về ý kiến\nthảo luận. Nếu người nói cung cấp trước văn bản, bạn có thể phác thảo các ý tưởng thảo\nluận để góp phần xây dựng được một văn bản hoàn thiện hơn.\n\nThảo luận\nNgười nói Người nghe\nse _ Trình bày ý kiến: — Nắm bắt đúng nội dung ý\n— Mở đầu: Trước khi trình bày nội dung chính, cần thuyết kiến của người nói.\nminh cụ thê mục đích và bối cảnh sử dụng của văn bản _ Nêu nhận xét về ý kiến\nnội quy hoặc văn bản hướng dẫn nơi công cộng. tham gia thảo luận.\n\n—. Triển khai: Kết hợp nhịp nhàng giữa phần nói và phần\n\n: HN ) h - — Đặt câu hỏi để người nói\ntrình chiêu văn bản, bảng biêu, sơ đô, hình ảnh....\n\nì : _ ) ~ làm rõ thêm về ý kiến đã\n— Kết luận: Nhân mạnh các đêm mâu chốt cần được phát biểu.\ntrao đổi, thảo luận thêm trong văn bản nội quy hoặc\nvăn bản hướng dẫn nơi công cộng.\n« _ Tiếp thu trao đổi:\n— Thể hiện được tinh thần cầu thị.\n— Bảo vệ ý kiến của mình, làm rõ thêm những điều còn\nkhiến người nghe băn khoăn.",
  "96": "Để cuộc thảo luận đạt hiệu quả mong muốn, người nói, người nghe cần tự đánh giá và\n\nđánh giá về ý kiến thảo luận theo các nội dung trong bảng sau:\n\nSTT\n\nNội dung đánh giá\n\nKết quả\n\nĐạt\n\nChưa đạt\n\nNêu được những yêu cầu về thẻ thức đối với\nmột văn bản nội quy hoặc văn bản hướng dẫn\nnơi công cộng.\n\nNêu được nhận xét xác đáng về ưu điểm, nhược\nđiểm của văn bản đưa ra thảo luận.\n\nCác ý tưởng được trình bày một cách rõ ràng\nvà thuyết phục.\n\nCác phương tiện phi ngôn ngữ được sử dụng\nhợp lí.\n\nThực hiện việc đối thoại trên tỉnh thần hợp\ntác, tạo ra không khí thảo luận cởi mở, có tính\nxây dựng.\n\nThống nhất được với những người tham gia\nthảo luận về phương án sửa chữa, hoàn thiện\nvăn bản.\n\n1. Tổng hợp thông tin về các văn bản đã học trong bài theo gợi ý sau:\n\n£\n\nNG CÔ, MỞ RỘNG\n\nTên văn bản Tên tác giả Thông tin chính\n\nCác bằng chứng,\nsố liệu\n\n2. Tìm đọc thêm một số văn bản thông tin về sự sống trên Trái Đắt và hoạt động bảo vệ môi\n\nrường. So sánh các thông tin đó với thông tin mà bạn đã học trong các văn bản trên.\n\n3. Sưu tầm một số nội quy, văn bản hướng dẫn ở trường học hoặc địa phương nơi bạn\n\nsinh sống để tham khảo cách viết loại văn bản này.\n\n4. Soạn thảo một bản nội quy về việc sử dụng thư viện của lớp hoặc trường và đưa ra\n\nrao đổi cùng các bạn.",
  "97": "ỰC HÀNH ĐỌC\n\nMột só điều cần lưu ý khi đọc văn bản:\n\n»_ Xác định thông tin chính của văn bản.\n\n5 _ Tìm hiểu điểm nhìn của tác giả khi quan sát và phân tích tính cách của cây.\n« _ Đánh giá ý nghĩa của yếu tố miêu tả được sử dụng trong văn bản.\n\n« _ Rútra được thông điệp của văn bản và bài học ứng xử cần thiết đối với cây cối.\n\nTính cách của cây?\n\n(Trích Đời sóng bí ẩn của câu)\n\nPê-tơ Vô-lơ-lê-ben (Peter Wohlleben)\n\nTrên con đường thôn đã nằm giữa làng Hưm-men (Hummel) quê tôi và thị trấn\nnhỏ kế bên trong thung lũng A-hơ (Alr) có ba cây sồi. Dáng chúng uy nghỉ nổi bật\ngiữa đồng không mông quạnh, và tên khu vực đó được đặt theo chúng. Chúng mọc\ngần nhau đến bất thường: những thân cây đã một trăm năm tuổi này cách nhau chỉ vài\ninch®, Điều đó khiến chúng trở thành vật nghiên cứu lí tưởng của tôi, vì điều kiện môi\ntrường của cả ba cây đều giống hệt nhau. Đất, nước, vi khí hậu địa phương - trong khu\nvục chỉ vài yard®, bộ ba yếu tố này ở mỗi cây sẽ không thể khác nhau được. Điều này\ncó nghĩa là nếu những cây sồi ấy có hành vi khác nhau, thì chắc chắn là đo chúng có tính\n\ncách bẩm sinh riêng của mình. Và thực sự, chúng có hành vi khác nhau!\n\nVào mùa đông, khi cây trụi lá, hoặc vào mùa hè, khi chúng đầy lá xanh, một người\ntài xế lái xe vụt qua nơi đó thường thậm chí không nhận ra đó là ba cây riêng biệt.\nTán cây của chúng liên kết lại, hình thành nên một vòm lá to lớn. Những thân cây có\n\n0 Nhan đề đoạn trích do người biên soạn sách giáo khoa đặt.\n\n! Pề-tơ Vô-lo-lê-ben: người Đức, sinh năm 1964, chuyên viết về các chủ đề sinh thái, tham gia\nnhiều hoạt động nhằm phục hồi những khu rừng cô đại và quản lí rừng một cách bền vững, là tác\ngiả của các cuốn sách gây được nhiều tiếng vang như: Đời sống bí ẩn của cây (2015), Đời sống\nnội tâm của loài vật (2016), Trí tuệ bí ẫn của tự nhiên (2017), Bạn có nghe tiếng cây trò chuyện\n(2019),...\n\n2! Jnch: đơn vị đo chiều dài của Anh, kí hiệu là in, 1 in = 2,54 cm.\n\n® Yard: đơn vị đo chiều dài, kí hiệu là yd, được sử dụng trong hệ thống đo lường Anh và Mỹ,\n1yd=0,91m.",
  "98": "khoảng cách gần nhau này có thể mọc lên từ cùng một bộ rễ, chuyện này vẫn thỉnh\nthoảng xảy ra khi những cây gãy đổ bắt đầu mọc trở lại. Tuy nhiên, màu sắc mùa thu\ncủa bộ ba này cho thấy một câu chuyện rất khác. Trong khi cây sổi nằm bên phải đã sẵn\nsàng chuyển màu, thì cây nằm ở giữa và cây nằm bên trái vẫn hoàn toàn xanh mướt.\nMất vài tuân thì hai kẻ chậm chạp này mới theo bước người hàng xóm của mình đi\nngủ đông. Nhưng nếu điều kiện sinh trưởng của chúng là giống hệt nhau, thì điều gì\nã dẫn đến sự khác biệt trong hành vi của chúng? Có vẻ như thời điểm rụng lá thực ra\nphụ thuộc vào vấn đề tính cách của cây.\n\nNhưchúng ta đã biết trong những chương trước, một cây rụng lá phải rơi đi những\n\nchiếc lá của mình. Nhưng khi nào là thời khắc tốt nhất? Cây không thể hình dung trước\nlược mùa đông sắp đến sẽ như thế nào. Chúng không biết được lúc ấy thời tiết sẽ khắc\nnghiệt hay ôn hoà. Tất cả những gì cây nhận biết được là ngày đang ngắn đần và nhiệt\nđộ đang thấp xuống. Nếu nhiệt độ đang hạ thấp, vậy đúng là mùa đông rồi. Trong mùa\nthu, thường có những ngày ấm lên trái tiết và lập tức ba cây sồi rớt vào thế tiến thoái\nlưỡng nan. Chúng có nên tận dụng những ngày ôn hoà ấy để quang hợp lâu hơn một\n\nchút và nhanh chóng cất trữ đi ítcalo từ đường kiếm thêm được này không? Hay chúng\nnên thận trọng và rụng lá đi để hòng khi đông giá bất chợt ập đến buộc chúng phải\nngủ đông? Rõ ràng là mỗi cây trong ba cây ấy quyết định mỗi khác.\n\nCây nằm bên phải căng thẳng hơn hai cây kia một chút, hoặc nói một cách tích cực\nhơn, nó khôn ngoan hơn hai cây kia. Lương thực dự trữ thêm thì có ích lợi gì nếu bạn\nkhông kịp rụng lá và phải trải qua đông với hiểm hoạ chết chóc chứ? Vì thế, tống khứ\nmớ lá đúng lúc và tiếp tục tiến vào cõi mộng đi! Hai cây sồi còn lại thì có phân bạo\ngan hơn. Ai biết được mùa xuân kế tiếp sẽ mang đến những gì chứ, hoặc đợt tấn công\nbất thình lình của lũ côn trùng sẽ lấy đi bao nhiêu năng lượng và lượng dự trữ sẽ còn\n\nthừa được bao nhiêu sau đấy chứ? Do đó, chúng đơn giản giữ màu xanh của mình lâu\nhơn và đổ đây ắp những thùng chứa nằm dưới vỏ và rễ của chúng. Cho đến bây giờ,\nhành vi này vẫn luôn đem đến phần thưởng tốt đẹp cho chúng, nhưng ai biết được sẽ\n\ncòn ổn thoả trong bao lâu? Do thay đổi khí hậu, khí hậu mùa thu sẽ giữở mức cao trong\nthời gian lâu hơn, và lâu hơn nữa, và canh bạc giữ lại lá sẽ kéo dài đến tháng Mười Một.\nSuết thời gian đó, những cơn bão mùa thu sẽ bắt đầu đúng giờ vào tháng Mười như\ntrước đây, vì vậy nguy cơ bị thổi ngã trong khi vẫn còn nguyên lá trên cây sẽ xuất hiện.\nTheo ước tính của tôi, những cây thận trọng hơn sẽ có cơ hội sống sót tốt hơn trong\ntương lai.\n\nBạn có thể thấy điều tương tự ở thân của những cây rụng lá và những cây lãnh sam\nbạc?, Theo sổ tay quy ước mặc nhận”) của cây cối, thân cây nên cao và nhẫn nhụi,\n\nứ\n\nLãnh sam bạc: một loại cây thuộc họ thông, có thân gỗ, lá thường xanh, chủ yêu phân bố ở vùng khí hậu\nôn đới.\n\nMặc nhận: châp nhận như một điều tất yêu, không cần phải tranh cãi.",
  "99": "tức là không có cành mọc ra ở nửa thân đưới của cây. Điều đó hợp lí vì không có nhiều\nánh sáng chiếu đến phần dưới. Vì không cần xử lí ánh sáng mặt trời, nên những phần\ncơ thể không cần thiết - những phần chỉ biết dùng sạch thức ăn, đơn giản sẽ bị ngừng\nhoạt động. Điều này khá giống với cơ bắp của chúng ta - thứ sẽ bị cơ thể chúng ta giảm\nkích thước khi không được sử dụng đến nhằm tiết kiệm calo. Nhưng cây không, thể tự\ntháo cành của mình ra; chúng chỉ cần để cành chết đi là được. Phân còn lại sẽ được nấm\nlo tất ~ nấm sẽ tấn công gồ ngay khi gỗ chết đi. Đến thời điểm nào đó, cành sẽ mục nát,\ngãy rời và cuối cùng được “tái chế” thành đất mùn.\n\nLúc này thì cây gặp rắc rối ngay chỗ cành cây gãy xuống. Nấm có thể dễ đàng phát\ntriển sâu hơn vào trong thân vì chỗ ấy không có lớp vỏ cây bảo vệ - ít nhất là giờ thì\nchưa kịp có. Nhưng cây có thể thay đổi điều này. Nếu cành không quá to (bề ngang\ntối đa một inch), thì cây chỉ cần vài năm để khép chỗ hở ấy lại. Sau đó, cây có thể làm\nkhu vực đó đẫm nước từ bên trong, nhờ đấy giết chết nấm. Nhưng nếu cành cây quá to,\nthì quy trình này sẽ diễn ra rất lâu. Vết thương hở miệng trong hàng thập kỉ, mở ra cánh\ncổng để bọn nấm tiến đến và xâm nhập sâu vào trong gỗ. Thân cây sẽ mục dần và trong\ntình huống xấu nhất, sẽ trở nên ít vững chắc hơn. Và đó chính là lí do sổ tay quy ước\nmặc nhận yêu cầu phần thân thấp bên dưới chỉ được mọc những cành mảnh khảnh.\nMột khi những cành này rơi xuống lúc cây lớn lên, thì chúng cần được thay thế dù trong\nbất cứ hoàn cảnh nào. Thế nhưng đó lại chính là điều mà chỉ có một vài cây chịu làm.\n\nKhi một hàng xóm lân cận chết đi, một số cây sử dụng ánh sáng lọt xuống để mọc ra\nnhững chổi non phía dưới. Chúng mọc ra những cành to ~ thứ ban đâu sẽ mang lại rất\nnhiều lợi ích. Những cây này giờ có thể tận đụng cơ hội quang hợp ở hai nơi cùng một\nlúc: trên tán và phần thân bên dưới. Nhưng một ngày nào đó, có lẽ là hai mươi năm sau,\nnhững cây khác mọc xưng quanh đó sẽ tăng kích thước tán lá nhiều đến nỗi khép kín\nkhoảng trống trên vòm rừng. Một lần nữa, những tâng bên đưới sẽ tối om, và những\ncành cây to đấy sẽ chết. Lúc ấy, những cây này sẽ trả giá đắt cho thói thèm khát ánh\nmặt trời. Như tôi vừa mô tả, nấm khi đó sẽ “hành quân” sâu vào trong thân của những\ncây ngu ngốc này và khiến chúng gặp nguy hiểm. Vào lần kế tiếp bạn đạo bước trong\nrừng, bạn có thể tự mình kiểm tra để thấy rằng hành vi này thật ra là lựa chọn cá nhân,\n\ndo đó, thật ra cũng là vấn đề tính cách ở mỗi cây. Hãy nhìn những cây mọc xung quanh:\nmột khoảng rừng trống nhỏ. Tất cả đều bị dụ đỗ làm điều ngu ngốc như mọc ra những\ncành mới trên thân, nhưng chỉ một vài cây đầu hàng trước sự mê hoặc này. Những cây\ncòn lại vẫn giữ thân của chúng thật nhẫn nhụi và tránh xa mối nguy có thể đoán trước.\n(Pêtơ Vô-lo-lê-ben, Thanh Vy dịch, Đởi sống bí ẫn của cây,\n\nNXB Thể giới — Công tỉ TNHH MTV Sách Phương Nam,\n\nHà Nội, 2019, tr. 149 — 152)",
  "100": "HÀNH TRANG CUỘC SÔNG\n\nYêu cầu cần đạt\n\n» _ Nhận biết và phân tích được bối cảnh lịch sử hoặc bối cảnh văn hoá, xã hội của\nvăn bản; nêu được ý nghĩa của văn bản đối với quan niệm sống của bản thân.\n\ns - Nhận biếtvà đánh giá được tác dụng của các phương tiện phi ngôn ngữ trong văn bản.\n\n» - Viết được một bài luận về bản thân.\n\n5 _ Biết thuyết trình về một vấn đề xã hội có sử dụng kết hợp phương tiện ngôn ngữ với\nphương tiện phi ngôn ngữ.\n\ns _ Có ý thức làm chủ bản thân, phát triển hài hoà các mối quan hệ xã hội và có đóng góp\ntích cực cho đời sống của cộng đồng.\n\nTRI THỨC NGỮ VĂN\n\nBiểu đồ, sơ đồ trong văn bản thông tin\n\nCác biêu đỏ, sơ đỏ giúp các thông tin trong văn bản trở nên cụ thẻ, trực quan, đồng\nthời cho thấy mối quan hệ logic giữa các thông tin. Có rất nhiều dạng biểu đồ, sơ đồ:\nbiểu đồ tròn thể hiện vòng tuần hoàn của các sự vật, hiện tượng; sơ đồ Venn dùng để\nso sánh; biểu đồ thời gian dùng để biểu đạt sự phát triển; sơ đồ cây thể hiện hệ thống\ncấp bậc của thông tin:...\n\nBài luận về bản thân\n\nNhững tri thức học được qua sách vở và những trải nghiệm trong cuộc sống không\nchỉ giúp bạn hiểu biết thêm về con người và thế giới rộng lớn xung quanh, mà còn gợi\ncho bạn những suy ngẫm về bản thân: bạn là ai; mong muốn, ước mơ, niềm tin, giá trị\nsống của bạn là gì; đâu là thế mạnh của bạn; với tư cách là một cá nhân, bạn có mối\nquan hệ như hề nào với người khác, với thế giới tự nhiên; mỗi lựa chọn của bạn có tác\nđộng gì tới cuộc sống của chính bạn và của người khác,... Những suy nghĩ, quan điểm,\nkiến giải đó có thẻ được trình bày dưới dạng một bài luận về bản thân.\n\nBài luận về bản thân là một loại văn bản nghị luận, thẻ hiện quan điểm, chủ kiến\ncủa người viết, có lập luận chặt chẽ và bằng chứng đáng tin cậy. Tuy nhiên, khác với",
  "101": "bài nghị luận thông thường, bài luận về bản thân hướng vào việc tự bày tỏ, tự soi xét\nvà chia sẻ những trải nghiệm, suy nghĩ,... của chính người viết. Sự chân thành, sâu sắc\ntrong suy ngẫm của người viết là yếu tố quan trọng nhất làm nên sức hấp dẫn của\nkiểu văn bản này. Viết một bài luận về bản thân là thực hành việc nhìn lại chính mình,\ntự ý thức về giá trị của chính mình - điều có ý nghĩa vô cùng quan trọng trong việc\nchuẩn bị hành trang cuộc sống.\n\nĂN BẢN ` :\nM>` Về chính chúng ta\n\n(Trích 7 bài học hau nhắt uê uật lí)\n\nCác-lô Rô-ve-li (Carlo Rovelli)\n\n(s°\n_— 4 Ầ : š ` Ì\n¿ Bạn suy nghĩ như thê nào về quan niệm cho rằng con người\nlà chúa tễ của tự nhiên?\n\n[..] Chúng ta có vai trò gì không với tư cách là những\ncon người biết nhận thức, ra quyết định, cười và khóc, trong, Suy đoán về dụng\ntoàn cảnh thế giới vĩ đại mà vật lí đương đại mô tả? Nếu thế ý của tác giả khi đặt\nvấn đề bằng hàng loạt\n\niới là một đá ử phù ủi ê ian và vật chất\ngiới là một”) đám lượng tử phù du của không gian và vật chất, câu hỏi.\n\nmột trò chơi ghép hình mênh mông của không gian và các hạt\n\ncơ bản, thì chúng ta là gì đây? Phải chăng chúng ta cũng chỉ\n\ngồm các lượng tử và hạt? Nếu vậy thì từ đâu chúng ta có được cảm nhận về sự tồn tại của\nchính mình và cá tính độc nhất mà ta luôn có thể xác nhận? Và khi đó giá trị của chúng\nta, những mơ ước, cảm xúc và tri thức cá nhân của chúng ta... là gì đây? Chúng ta là gì\ntrong cái thế giới vô tận và sinh động này?\n\nTôi không thể, dù chỉ tưởng tượng, làm sao có thể trả lời\n\nmột câu hỏi như thế trong vài trang giấy. Đó là một câu hỏi  Gâu nào frong đoạn\nrất khó. Trong bức tranh khoa học rộng lớn ngày nay, có nhiều văn thể hiện quan điểm\nthứ chúng ta không hiểu nổi, và một trong những thứ mà ta của tác giả?\n\nhiểu ít nhất là chính chúng ta. Nhưng nếu né tránh hay phớt lờ\n\n‹® Dịch giả dịch là quần tụ.",
  "102": "câu hỏi ấy, thì theo tôi sẽ là bỏ sót những điều rất cốt lõi. Tôi đã trình bày thế giới trông\nnhư thế nào đưới ánh sáng khoa học, và chúng ta cũng là một phần của cái thế giới ấy.\n\n“Chúng ta”, con người, trước hết là những chủ thể? biết\nquan sát thế giới này; những nhà sáng lập tập thể của bức Xác định hai từ khoá nói\nlên mỗi quan hệ giữa\ncon người và thế giới\ntrong đoạn văn.\n\ntranh về thực tại mà tôi đã cố gắng mô tả lại. Chúng ta là các\nnút trong một mạng lưới những sự trao đổi, nhờ nó chúng ta\ntruyền đi các hình ảnh, các công cụ, thông tin và kiến thức.\n\nNhưng chúng ta còn là một bộ phận hữu cơ của thế giới\nmà ta cảm nhận được; chúng ta không phải người quan sát đứng ngoài cuộc. Chúng\nta nằm trong nó. Cái nhìn của chúng ta về nó là nhìn từ trong lòng nó. Chúng ta được\nlàm ra từ cùng những nguyên tử, cùng những tín hiệu ánh sáng giống như nguyên tử\nhay ánh sáng qua lại giữa những cây thông trên núi hay những ngôi sao trong các thiên hà.\n\nKhi hiểu biết của chúng ta tăng lên, chúng ta đã biết rằng sự tồn tại của chúng ta chỉ là\nmột phần của vũ trụ, và là phân rất nhỏ bé trong đó.\n\nĐiều này ngày càng rõ ràng qua nhiều thế kỉ, nhưng đặc\nbiệt sáng rõ trong thế kỉ vừa qua. Chúng ta từng tin rằng\nmình ở trên một hành tỉnh nằm tại trung tâm vũ trụ, rồi hoá\n\nni Chú ý biện pháp tu từ\nra không phải vậy. Chúng ta từng nghĩ rằng mình là thứ tồn điệp ca hP ng Tan,\n\ntại duy nhất, một chủng loài tách biệt hẳn với họ các động vật\n\nvà thực vật, rồi phát hiện ra rằng mình là hậu đuệ có cùng các\n\ntổ tiên với mọi sinh thể quanh ta. Chúng ta có cùng tổ tiên\n\nxa xôi với con bướm và cây thông. Chúng ta giống như đứa trẻ, khi lớn lên nhận ra rằng\nthế giới không chỉ vẻn vẹn là những gì ở quanh mình như nó tưởng khi còn bé. Nó cân\nhọc hỏi để làm một người giữa những người khác. Noi gương những người khác và\nnhững thứ khác nữa, chúng ta học được mình là ai.\n\n[...] Tri thức của chúng ta chung quy đều phản ánh thế giới. Chỉ là phản ánh được ít\n\nhay nhiễu mà thôi, nhưng quả thực nó phản ánh thế giới mà chúng ta sống trong đó. Cách\nkết nối giữa chúng ta và thế giới không phải là cái làm chúng ta đặc biệt hơn phần còn\nlại của tự nhiên. Mọi vật đều không ngừng tương tác với nhau, và khi làm thế, mỗi người\ntrong chúng ta đều mang theo dấu vết của cái mà ta đã tương tác: và theo nghĩa ấy, mọi\nvật không ngừng trao đổi thông tin về nhau.\nChú ý các lí lẽ, bằng\nchứng được sử dụng đỗ\nchứng mình luận điểm:\n“Tỉ thức của chúng ia\nchung quy đều phản ánh\nthế giới.”\n\nThông tin mà một hệ vật lí này có về hệ vật lí khác không\ncó gì thuộc về ý thức hay chủ quan hết: nó chỉ là mối liên\nquan mà vật lí định ra giữa trạng thái của vật này với trạng,\nthái của vật khác. Một giọt mưa chứa thông tin về sự hiện\nđiện của một đám mây trên trời; một tia sáng chứa thông tin\nvề màu sắc của chất đã gửi nó đến mắt ta; một cái đồng hồ có\n\n9 Chủ thể: con người với tư cách là một sinh vật có ý thức và ý chí, trong mồi quan hệ đối lập với thế giới\nbên ngoài (gọi là khách thẻ).",
  "103": "thông tin về thời gian trong ngày; gió mang thông tin về một trận bão đang ập đến; virus\ncảm lạnh có thông tin về tính dễ tổn thương của cái mũi tôi; DNA trong tế bào chúng ta\nchứa tất cả thông tin về mã di truyền của chúng ta (về cái đã làm cho tôi giống với cha.\ncủa mình); và não của tôi trần ngập những thông tin được tích luỹ từ trải nghiệm của tôi.\nChất liệu căn bản làm nên tư duy của chúng ta là tập hợp vô cùng phong phú các thông,\ntin được tích luỹ, trao đổi và không ngừng được xây dựng kĩ lưỡng.\n\n[-.] Các giá trị đạo đức của chúng ta, cảm xúc của chúng ta, tình yêu của chúng ta cũng\nmang tính hiện thực không kém vì là một phần của tự nhiên, vì được chia sẻ với thế giới\nđộng vật, hay vì được quyết định bởi sự tiến hoá mà loài chúng ta đã trải qua suốt hàng,\ntriệu năm. Vì thế, chúng còn có giá trị hơn nữa: chúng có thực. Chúng là cái hiện thực\nhức tạp đã tạo nên chúng ta. Thực tại của chúng ta là những,\n\ngiọt nước mắt và nụ cười, lòng biết ơn và vị tha, sự trung Xác định câu văn\n\nthành và phản bội, là quá khứ luôn ám ảnh chúng ta và sự . gáy quát ý lưỡng chính\n\nthanh thản. Thực tại của chúng ta được làm nên từ xã hội của của đoạn văn.\n\nchúng ta, từ cảm xúc nhờ âm nhạc đem lại, từ các mạng lưới\n\nkiến thức chung đan dệt phong phú mà chúng ta cùng nhau\n\nxây đắp. Tất cả là một phân của chính cái \"tự nhiên” đồng nhất mà chúng ta đang mô tả.\n\nChúng ta là một bộ phận hữu cơ của tự nhiên; chúng ta là tự nhiên, là một trong vô số các\nhiện biến thiên vô cùng vô tận của nó. Đó là những gì chúng ta đã học hỏi được từ\n\nhiểu biết không ngừng tăng lên về mọi sự vật của thế giới này.\n\nChính là vì cái tự nhiên đồng nhất, nên điều khiến cho chúng ta thật sự trở thành\nngười không có nghĩa là chúng ta tách khỏi tự nhiên. Đó là một đạng thức mà tự nhiên\nđã thể hiện tại hành tỉnh của chúng ta, trong tương tác vô tận các kết hợp của nó, thông,\nqua các tác động qua lại và trao đổi các tương quan và thông tin giữa các bộ phận của nó.\nAi mà biết rằng còn tồn tại bao nhiêu những điều phức tạp phí thường gì khác, đưới các\ndạng thúc mà có lẽ chúng ta không thể hình dung nổi, trong những khoảng không vô tận\ncủa vữ trụ,... Hẳn nhiều đến nỗi sẽ là ngây ngô khi cho rằng ở một góc ngoại vi của một\nthiên hà bình thường nào đó lại có cái gì đó là đặc biệt và duy nhất. Sự sống trên Trái Đất\nchỉ mang lại một dư vị thoảng qua của những gì có thể xảy ra trong vũ trụ. Ngay chính\nlinh hồn chúng ta cũng chỉ là một ví dụ bé nhỏ.\n\n[...] Tự nhiên là nhà của chúng ta, và sống trong tự nhiên\n\nnglfa là chúng ta đang ở nhà của mình. [...] GIẢI Chế nE: Giáo\n\nsử dụng để nói về mối\n\n[..] Một phần bản tính của chúng ta là yêu thương và quan hệ giữa con người\nlương tl Một phân bản tính của chúng ta là khao khát. và gznhiện?\nđược hiểu biết nhiêu hơn nữa và luôn học hỏi. Tri thúc của\nchúng ta về thế giới không ngừng tăng lên.\n\n[..] Tại đấy, bên bờ của những gì chúng ta đã biết, tiếp giáp với cả đại dương\nmênh mông những gì chưa biết, rực sáng lên vầng hào quang của sự huyền bí và vẻ đẹp\ncủa thế giới. Thật là quyến rũ đến mê hồn.\n\n(Các-lô Rô-ve-li, Nguyễn Nguyên Hy dịch, 7 bài học hay nhất về vật li,\nNXEB Thế giới - Công ti cổ phần Sách Omega Việt Nam, Hà Nội, 2018, tr. 119 — 142)",
  "104": "Các3ô Rô-ve-li sinh năm 1956, là nhà vật lí học lí thuyết, nhà văn, sinh ra ở kta-li-a (Italia),\nchủ yếu làm việc ở Mỹ và Pháp. Các nghiên cứu của ông tập trung vào lĩnh vực lực hấp dẫn lượng tử.\nÔng cũng nghiên cứu sâu về lịch sử và khoa học triết học. Những công việc này đã giúp ông có một\ntri thức tổng hợp rộng lớn và cái nhìn toàn diện, sâu sắc về vũ trụ và đời sống.\n\nCuốn sách nổi tiếng của ông — 7 bài học hay nhát về vật lí được xuất bản lần đầu tiên vào năm\n2014, đã được dịch sang 41 thứ tiếng và bán hàng triệu bản khắp thế giới. Không chỉ là một cuốn\ncẩm nang súc tích về vật lí học hiện đại, cuốn sách còn chứa đựng những suy tư mang tính chất\ntriết học về thế giới và con người. Ở đó, khoa học, triết học, văn chương và tôn giáo đã được kết hợp\nmột cách hài hoà, cho người đọc thầy được vẻ đẹp huyền bí của thế giới này.\n\nTrả lời câu hỏi\n\n1. Trong văn bản, tác giả đã trình bày quan điểm về vấn đề gì? Quan điểm ấy đã được\nriển khai thành những luận điểm chính nào?\n\n2. Để làm sáng tỏ các luận điểm chính, tác giả đã sử dụng những lí lẽ, bằng chứng nào?\nNhững thông tin khoa học trong văn bản có ý nghĩa gì trong việc làm sáng tỏ những\nluận điểm chính?\n\n3. Chỉ ra và phân tích tác dụng của các yếu tố miêu tả, biểu cảm, các biện pháp tu từ\nrong văn bản.\n\n4. Tác giả đã trình bày quan điểm về mối quan hệ giữa con người và thực tại từ góc\nnhìn nào, với một thái độ như thế nào?\n\n5. Tác giả nghĩ gì về khả năng nhận thức thế giới của con người?\n6. \"Tự nhiên là nhà của chúng ta, và sống trong tự nhiên nghĩa là chúng ta đang ở nhà\ncủa mình”. Bạn nghĩ gì về nhận định của tác giả?\n\nKết nối đọc - viết\nNhận thức nào từ văn bản Về chính chúng ta mà bạn muốn mang theo trong hành\ntrang cuộc sống của mình? Hãy viết đoạn văn (khoảng 150 chữ) để chia sẻ về điều này.\n\n103",
  "105": "VĂN BẠN 2\nCon đường không chọn\n\nRô-bớt Phờ-rót (Robert Frost)\n\n/ e°\n_—.\n\n- _ Bạn đã bao giờ cảm thấy khó khăn khi phải đứng trước nhiêu\nkhả năng lựa chọn?\n\n+_ Điễu gì đã khiến bạn đưa ra quyết định lựa chọn của mình\nkhi ấy? Bạn thấy may mắn hay tiếc nuối vì lựa chọn đó của\n\nbản thân?\n\n“Rfnelishiil\n\nCon đường rẽ làm đôi giữa rừng lá vàng,\n\nNhân vật trữ tỉnh\n`... 28k sẽ trong bài thơ là ai và\nThân phận lữ hành, tôi đứng mãi đang đứ óc tỉnh\nNhìn theo một lối rẽ bên này huống nào?\n\nBiết làm sao, tôi chỉ có thể chọn một mà thôi\n\nĐến tận nơi vệt đường khuất dạng sau bụi cây;\n\nThế rồi tôi lại bước vào lối rẽ bên kia,\n\nCó khác gì đâu, mà có khi lại có lí hơn kìa,\n\nVì cỏ rậm trên mặt đường như thèm muốn người đi; Trong ba khổ đầu\ncủa bài thơ, hai lối\n\nN rẽ được miêu tâ như\nCũng đã thấy đấu mòn như con đường nọ, thế nào?\n\nNhưng thật ra có đôi chỗ đây kia\n\nVà thế là buổi mai hôm đó\n\nTrước hai con đường lá rơi đầy chưa đen vết chân ai.\n\nTôi đành hẹn sẽ quay lại con đường không đi một ngày nào đó!\nNhưng lòng thừa hiểu nào biết đến bao giờ,\n\nĐường lại đưa đường làm sao biết trước.\n\nTôi sẽ kể chuyện này trong một tiếng thở dài\n\nRằng đâu đó ngày xưa đã lâu lắm rồi:\n\nCon đường rẽ làm đôi giữa một khu rừng, và tôi ~ Nhân vật trữ tình đã\nTôi đã chọn lối mòn ít có ai đi, lựa chọn lỗi rẽ nào?\nVà điều đó đã làm đổi thay tất cả.\n\n(Trịnh Lữ dịch, hfp:⁄thivien.net)",
  "106": "Bản dịch 2\nHai lối rẽ trong rừng vàng rực lá,\nBuồn thay biết làm sao chọn cả\nLà kẻ lữ hành, tôi đứng đó hồi lâu\nDõi mút tầm lối nọ về đâu\n\nTới tận khúc quanh giữa bụi bờ chìm khuất;\n\nRồi tôi chọn lối này, như chẳng khác,\n\nNhưng xem chừng theo thôi thúc mạnh hơn,\nVì cỏ rậm muốn mời chân bước;\n\nDù qua đây đi về phía trước\n\nHai lối như nhau đều có vệt mòn,\n\nHai nẻo đường sáng ấy trải ra\n\nTrên thảm lá chưa chân ai hằn đấu thẫm.\n\nSẽ đi lối đầu tiên, một ngày nào, muốn lắm!\nNhưng đường nối đường, lòng thao thúc mai đây,\n\nChắc gì tôi được trở lại chốn này.\n\nRồi với tiếng thở dài tôi sẽ nói\nNgày nào kia trong tháng năm vời vị\nHai lối xuyên rừng, đứng đó một tôi ~\nTôi đã chọn lối đi ít đấu chân người,\nVà điều đó làm nên bao khác biệt.\n(Phan Huy Dũng dịch, tạp chí Sông Lam,\nsô 11, tháng 3/2021, tr. 96)",
  "107": "Rô-bót Phỏ-rót (1874 — 1963) là nhà thơ Mỹ có tầm ảnh hưởng lớn trong văn học hiện đại.\nCho đến nay, ông là nhà thơ duy nhất từng được bốn lần nhận giải thưởng Pu-lít-dơ (Pulitzer) —\ngiải thưởng thường niên uy tín của Mỹ trao cho các lĩnh vực như báo chí, văn chương, âm nhạc.\n\nCon đường không chọn là một trong những bài thơ được đọc nhiều nhất của Rô-bớt Phờ-rót.\nTác phẩm được sáng tác vào năm 1915, lấy cảm hứng từ những cuộc đi dạo trong rừng với người\nbạn của ông — nhà thơ. Ét-uốt Thô-mớt-xơ (Edward Thomas, 1878 — 1917). Theo lời của Phò-rót,\ntrong những cuộc đi dạo ấy, Thô-mớt-xơ thường băn khoăn không biết nên chọn lối nào để đi, rồi\nsau khi đã lựa chọn, ông lại nuối tiếc, đáng lẽ nên chọn một lối khác.\n\nBài thơ của Phờ-rót ra đời vào thời điểm nhiều người hoài nghi về lựa chọn của bản thân và\nthường nghĩ rằng họ nên quay lại con đường mình từng từ bỏ. Không lâu sau khi nhận được bài thơ\ncủa Phờ-rót trong một lá thư, Thô-móớt†-xơ tham gia vào Chiến tranh thế giới thứ nhất (1914 — 1918)\nvà đã tử trận tại A-rát-xơ (Arras)'° vào năm 1917.\n\nTrả lời câu hỏi\n\n1. \"Con đường\" và 'lối rẽ\" trong bài thơ có thể xem là những ẩn dụ. Những ẩn dụ đó\ngợi cho bạn nghĩ đến điều gì?\n\n2. Theo bạn, tại sao Rô-bớt Phờ-rót lại đặt nhan đề bài thơ là Con đường không chọn\nmà không phải là Con đường tôi chọn hay Con đường ít người đĩ?\n\n3. Hai lối rễ trong rừng khác nhau hay giống nhau nhiều hơn? Phải chăng vì điều ấy\n\nmà nhân vật trữ tình trong bài thơ cảm thấy khó khăn khi phải chọn lựa một trong\n\nhai lối rế?\n\n4. Nếu như nhân vật trữ tình không thể chọn cả hai lối rế cùng lúc thì anh ta có thể\n\nkhông lựa chọn bắt cứ lối rẽ nào được chăng? Vì sao?\n\n5. Trong bài thơ, cuối cùng nhân vật trữ tình cũng vẫn phải đưa ra lựa chọn của mình.\n\nTheo bạn, anh ta có thật sự tin rằng lối rẽ mình chọn là con đường tốt hơn?\n\nBạn có đồng cảm với trạng thái do dự, phân vân của nhân vật trữ tình xuyên suốt\n\nài thơ không? Vì sao?\n\nb\n7. Hãy nêu một thông điệp từ bài thơ có ý nghĩa đối với cá nhân bạn.\n\nKết nối đọc - viết\n\nTừ bài thơ này, theo bạn, làm thế nào để chúng ta can đảm hơn trong những lựa\nchọn của mình trên hành trình trưởng thành? Hãy viết đoạn văn (khoảng 150 chữ)\nđể trả lời câu hỏi trên.\n\n A-ráf-xo: tên một thành phố của nước Pháp, nơi diến ra trận tân công của quân đội Anh nhằm vào\nquân đội Đức, từ ngày 9/4/1917 đến ngày 16/5/1917.\n\n106",
  "108": "VĂN BẠN 2\nMột đời như kẻ tìm đường\n(Trích)\n\nPhan Văn Trường\n\n/ @° Ì\n..- Mỗi lựa chọn của chúng ta ngày hôm nay có ảnh hưởng\n\nnhư thế nào tới cuộc sóng của chúng ta trong tương lai? Làm thế\n\nnào đề đưa ra những lựa chọn đúng trong cuộc đời?\n\nNăm mười bốn tuổi là năm đầu tiên tôi phải suy nghĩ để đưa ra Dự đoán về nội\n\nnhững lựa chọn cho cuộc đời mình. Trước đó, chưa bao giờ tôi phải dụng sẽ được\nlàm việc này. Thưở ấy, nhà trường viết thư gửi cho các phụ huynh gừng pảy trong\nvới đôi lời nhắn nhủ về việc chọn một trong hai ngoại ngữ, và nhất _ văn bản.\nlà chọn giữa hai chương trình học ~ cổ điển hay hiện đại. Đó là giai\nđoạn những năm 50 ~ 60 của thế kỉ trước.\n\nVào thời đó, ngay cả cha mẹ tôi cững bối rối, bởi lẽ không ai\ntrong gia đình tôi có ý niệm gì về ngôn ngữ thịnh hành trên thế\ngiới. Còn về chương trình cổ điển thì nghe khá lạ tai, vì sẽ đặt trọng\n\nNgười viết đã\nnêu lên những\n\nIn k tình huống lựa\ntâm vào tiếng La tinh, tiếng Hy Lạp cổ. Ông hiệu trưởng thì hết lời snan nảo?\n\nkhuyến khích học sinh đi theo lộ trình cổ điển. Ông giải thích rằng\ncác Kinh Thánh cần được hiểu tận gốc, các nên văn hoá Tây Âu cần được thấu triệt qua\nviệc tham khảo và nghiên cứu các bài viết của những tác giả ngàn xưa, như Xô-cờ-rát\n(Gocrates)1) hay Pla-tông (Platon)®, được cho là những tiền đề của nên triết học nhân loại.\nCha mẹ tôi vừa nghe thấy “hiểu tận gốc nền triết lí của nhân loại” thì thích lắm. Nhưng\nmay mà cả hai đều không có tư duy áp đặt. Tôi thì không hiểu sao cứ nghe chữ “cổ” thì\nlại thấy chối tai. Ngoài ra, còn có một yếu tố giúp tôi lấy định hướng cho đời mình. Đó\nlà tôi có ba người bạn thân học cùng lớp cứ rủ tôi nghe nhạc Mỹ của Em-vít-xờ Prét-xờ-li\n(Elvis Presley)® và Pôn An-ka (Paul Anka). Ba anh nghe loại nhạc này vừa nháy mắt\n\n621 Xô-cò-rát (470 — 399 trước Công nguyên), Pla-tông (427 — 347 trước Công nguyên): hai triết gia\nnổi tiếng thời Hy Lạp cổ đại, được coi là những người đặt nền móng cho triết học phương Tây.\n®)En-vit-xờ Prét-xò-li (1935 — 1977): ca sĩ nhạc rốc (rock) nồi tiếng người Mỹ, được coi là một trong những\n\nbiểu tượng âm nhạc của thề kỉ XX.\n Pôn An-ka: sinh năm 1941, là ca sĩ, diễn viên nổi tiếng người Ca-na-đa (Canada).",
  "109": "thưởng thức, vừa đứng ngồi không yên. Chỉ có chút ngôn ngữ cơ thể thế thôi đã làm trái\ntim của tôi nghiêng hẳn sang phía hiện đại. Nhiều khi chuyện đời nào cũng nghiêng\nsang một bên do ảnh hưởng của những yếu tố kì lạ, nhẹ nhõm và khó giải thích. Và đó là\ntrường hợp của tôi, thời thiếu niên.\n\nTrong cuộc thương thuyết với cha mẹ, để tài chọn nghề cũng xuất hiện đột ngột vào\nđúng lúc tôi chưa được cầm một xu tiền mặt nào. Hơn nữa, tôi cũng chưa có ý niệm sau\nnày phải đi làm để có tiền trang trải cuộc sống, nói chỉ đến chọn nghề. Cha tôi thì thích\nngành kiến trúc. Mẹ tôi thì thích nghề bác sĩ. Và cuối cùng hai người đã hướng ý thích\ncủa tôi vào lộ trình công chức, một hướng đi quá an toàn cho tôi, và cả cho mẹ tôi, bởi\nvì bà nghĩ như thế thì con trai bà sẽ không bao giờ ra khỏi vòng tay mình. Còn đối với\ncha tôi, chữ “công chức” có lẽ còn hàm nghĩa, con trai ông sẽ tham gia vào các hoạt động\nxã hội nhiều hơn.\n\n[...] Đó là những lựa chọn đầu tiên trong cuộc đời tôi. Nó khởi đầu cho một chuỗi đài\nnhững quyết định sau này, đôi khi còn khó đưa ra hơn rất nhiều.\n\n[...] Cuộc đời của mỗi chúng ta có thể ví như một con đường\nvới hàng ngàn khúc quanh, đến khúc quanh nào chúng tacũng Chứ ý những suy\nbắt buộc phải có những lựa chọn. Chọn hướng đi, chọn phương, ngẫm, siết rút của\nán, chọn kẻ đồng hành, chọn những trang bị, chọn thời điểm người viết.\nhành động. Rất nhiều khi chúng ta không có quyền lựa chọn,\nhoặc không biết lựa chọn. Nhưng rồi cuối cùng chúng ta cững bắt buộc phải bước tiếp.\nĐôi khi không biết đi đâu nhưng cũng vẫn đi, giấc mơ tiến tới tương lai mạnh đến mức\ntrở thành ám ảnh, cho dù tương lai còn mù mờ. Cuộc đời dù là tiến hay lùi, vẫn phải\ntiếp tục bước đi.\n\n**\n\nCá nhân tôi trong suốt bấy nhiêu năm toàn gặp những tình huống lạ kì. Nhiễu lần\nnhư thế, lần nào cững vậy: phải đưa ra một quyết định, phải lựa chọn, và sau đó mọi việc\ntiếp điễn như không cần tới mình. Mỗi lần mình tìm giải pháp, tìm hướng đi là một lần\nsố mệnh đẩy mình đi vào một lộ trình không muốn, mà mình chẳng biết trước tốt\nhay xấu.\n\nTôi sang Pháp năm mười bảy tuổi, chẳng chọn đi, mà cũng chẳng chọn Pháp. Tôi tốt\n\nnghiệp kĩ sư, mà nghĩ lại cho cùng thì mình chưa bao giờ mơ làm kĩ sư, hoạ may làm\nbác sĩ hay kiến trúc sư như bố mẹ tôi từng mong mỏi. [...] Tôi cũng chưa bao giờ mơ\nđến quyền lực, nhưng rồi cuộc đời nghề nghiệp đã đưa tôi vào\n\nnhững vị trí quyển lực trên cả năm châu. Một chuyện lạ khác, Chú ý cách lí giải vỗ\ntuy tôi là kĩ sư câu đường, nhưng chưa bao giờ tôi thiết kế cây mỗi quan hệ giữa lựa\ncầu hay xây dựng một con đường nào cho ai đi. Tôi đã làm Gisn0lelplu2n\n\ntư vấn về kinh tế và đã dạy kinh tế trong trường đại học nhưng,",
  "110": "hưa bao giờ học kinh tế. Tôi đã làm chuyên gia quy hoạch vùng và chỉnh trang lãnh\nhổ, một môn hoàn toàn xa lạ. Tôi đã làm nghề buôn bán những nhà máy điện khổng\nlồ tuy chưa bao giờ học về điện lực. Tôi đã lãnh đạo doanh nghiệp đường, sắt, mê-trô\nvà cao tốc trong khi trước đó tôi chưa có chút ý niệm gì về kĩ nghệ giao thông. Tôi đã\nchủ trì một tập đoàn làm nghề lọc nước và phân phối nước lọc cho các đô thị từ nước sông,\ntrong khi tôi chưa bao giờ bước chân vào môn hoá. Chưa hết, tôi sinh ra làm người Việt\nnhưng suốt cuộc đời nghề nghiệp lại tại vị ở nước ngoài. Nắm vững tiếng Pháp thì cuộc\nời lại đưa đẩy tôi sang làm việc ở xứ nói tiếng Anh, thậm chí tiếng Bồ Đào Nha.\n*\n\n*.*\n\n[...] Vào mỗi khúc quanh của cuộc đời mình, tôi đã tìm\nlường để rồi chẳng thấy. Suốt cuộc đời tôi đã mây mò, Chú ý những đúc nứt,\ngiống như người khiếm thị lại phải đi trong cảnh sương mù. _ 8w ngẫm của người viết.\nNhưng rồi mãi tới lúc cao tuổi, tôi mới hiểu được rằng chẳng\n\nbao giờ mình sẽ tới, vì cuộc đời, trên bản chất, phải là một\nhành trình đài vô tận. Đi đường nào rồi cũng có thể thành công, chọn lối nào rồi cũng có\nkhả năng đạt hạnh phúc, vì hạnh phúc và thành công không tuỳ thuộc vào con đường\nchúng ta đi, mà vào tâm trạng tự tại của chúng ta, cũng như vào những giá trị mà chúng\nta gieo ngay trên những nẻo đường đã đi qua.\n\n*\n\n**\n\n[..] Cả cuộc đời tìm đường để rồi mãi tới lúc xế chiêu tôi mới khám phá ra chẳng có\nđường, để tìm. Làm việc gì cũng được, đi đâu cũng đặng nếu mỗi chúng ta không quên\nmình là một thành phần của xã hội, đóng góp nhiều thì xã hội sẽ cho lại chúng ta nhiều.\nVà “nhiễêu' không có nghĩa là số lượng, mà là tình cảm đậm đà, giá trị bên vững.\nHạnh phúc ở đâu, nay tôi đã biết. Những hạnh phúc nhỏ thì nằm trên mỗi bước đi,\nnhưng hạnh phúc bền vững là thứ hạnh phúc lấy gốc từ sự trải nghiệm, từ sự từ bỉ\nchấp nhận, từ tỉnh thần tích cực mà mình luôn luôn có.\n\nSuốt cuộc đời tìm đường, tôi đã tìm thấy súc mạnh của\n\nmình trong những thử thách vô cùng gian nan. Tôi đãtn hứ ý giọng điệu của\nngười viết.\n\nthấy tình yêu khi trao trọn trái tìm. Tôi đã m được quyền\nt\n\nhế bằng cách sống mẫu mực, khiêm tốn. Tôi đã tìm thấy\n\nhạnh phúc khi tạo ra hạnh phúc cho mỗi người xưng quanh.\n\nTôi đã tìm được sự no ấm khi miệt mài tạo ra giá trị cho xã hội. Và may mắn thay, tôi đã\ntìm được chính mình bằng cách tặng trọn bản thân cho xã hội. Cứ cho đi thì mới thấy\nlược thứ mình đi tìm.\n\n(Theo Phan Văn Trường, Một đời như kẻ tìm đường,\nNXEB Trẻ, Thành phó Hồ Chí Minh, 2020, tr. 19 — 23, 34, 406)",
  "111": "Phan Văn Trường sinh năm 1946, quê ở tỉnh Hải Dương, từng là lãnh đạo cao cấp của nhiều\ntập đoàn hàng đầu thế giới, cố vần thường trực của Chính phủ Pháp về thương mại quốc tế, hai lần\nđược Tổng thống Pháp phong tước Hiệp sĩ. Năm 2009, ông được Chủ tịch nước Việt Nam trao tặng\nkỉ niệm chương Vì sự nghiệp giáo dục. Các cuốn sách đã xuất bản của ông gồm có: Một đòi thương\nthuyết (2014), Một đời quản trị (2017), Một đời như kẻ tìm đường (2019).\n\nMột đời như kẻ tìm đường được trích trong cuốn sách cùng tên của tác giả Phan Văn Trường.\nCuốn sách là sự đúc kết những trải nghiệm phong phú của một người đã đi khắp thế giới, kinh qua\nrất nhiều vị trí nghề nghiệp, am hiểu cả văn hoá phương Đông và phương Tây và đặc biệt luôn có\ntinh thần tận hiến. Cuốn sách cũng là lời nhắn nhủ tha thiết và đây tin yêu của ông dành cho thế hệ\ntrẻ Việt Nam.\n\nTrả lời câu hỏi\n1. Theo bạn, mục đích của bài viết này là gì?\n\n2. Xác định quan điểm chính của tác giả trong bài viết này. Quan điểm ấy đã được\ntriển khai qua hệ thống lí lẽ và bằng chứng như thế nào?\n\n3. Chỉ ra các yếu tố tự sự, biểu cảm và phân tích tác dụng của chúng trong văn bản.\n\n4. Nhan đề của bài viết là lột đời như kẻ tìm đường. Nhưng trong bài viết, tác giả lại\nnói: \"Cả cuộc đời tìm đường để rồi mãi tới lúc xé chiều tôi mới khám phá ra chẳng có\nđường đề tìm”. Liệu tác giả có tự mâu thuẫn với chính mình hay không? Phải chăng\nviệc tìm đường là một việc không có nhiều ý nghĩa?\n\n5. Hãy nêu một luận điểm trong bài viết trên mà bạn thấy tâm đắc hoặc còn băn khoăn.\nLí do nào khiến bạn thấy luận điểm áy thuyết phục mỉnh hay làm bạn muốn đối thoại\nvới tác giả?\n\n6. Từ bài thơ Con đường không chọn và bài viết Một đời như kẻ tìm đường, bạn suy nghĩ\ngì về những lựa chọn của mỗi người trong cuộc sống?\n\nKết nối đọc - viết\n\nTheo bạn, thành công và hạnh phúc phụ thuộc vào lựa chọn của chúng ta hay\nvào những may rủi ngẫu nhiên trong cuộc đời? Viết đoạn văn (khoảng 150 chữ)\nthể hiện quan điểm của bạn về vấn đề này.\n\n110",
  "112": "ực hành tiêng Việt\n\nSử dụng phương tiện phi ngôn ngữ (:iếp theo)\n\n1. Quan sát sơ đồ sau và chỉ ra tác dụng của các phương tiện phi ngôn ngữ được\nsử dụng trong sơ đồ:\n\nMua nhà riêng (ó tài khoản tiết kiệm 2 tỉ đồng\n\n5 NĂM 10 NĂM\n\nDu lịch thể giới\n\nVẽ tranh\n\nTÔI CỦA\nTƯƠNG LAI\n\nT0N¡\n\nSinh hai con\n\n2. Tưởng tượng về cuộc sống của bạn trong 30 — 40 năm tới và trực quan hoá những\ntưởng tượng đó bằng các phương tiện phi ngôn ngữ.\n\nGọi ý:\n\n— Xác định các thông tin cần trình bày (mục đích của bạn trong cuộc đời, những thời điểm\nquan trọng và những điều bạn đạt được ở mỗi thời điểm, những lựa chọn và ngã rễ,...).\n\n— Xác định loại biểu đồ, sơ đồ phù hợp để biểu đạt thông tin.\n\n— Sử dụng các hình ảnh, màu sắc, đường nét, số liệu,... để cụ thể hoá, trực quan hoá\ncác thông tin.\n\n3. Thiết kế một biểu đồ hoặc sơ đồ dựa trên các thông tin trong đoạn trích sau:\n\nMột giọt mưa chứa thông tin về sự hiện diện của một đám mây trên tròi, một tia sáng\nchứa thông tin về màu sắc của chát đã gửi nó đến mắt ta; một cái đông hô có thông tin về\nthời gian trong ngày; gió mang thông tin về một trận bão đang ập đến; virus cảm lạnh có\nthông tin về tính dễ tổn thương của cái mũi tôi; DNA trong tế bào chúng ta chứa tắt cả thông\ntin về mã di truyền của chúng ta (vê cái đã làm cho tôi giống với cha của mình); và não của\ntôi tràn ngập những thông tin được tích luỹ từ trải nghiệm của tôi.\n\n(Các-lô Rô-ve-li, Về chính chúng ta)\nGọi ý:\n— Xác định mục đích giao tiếp.\n— Lựa chọn các thông tin cần trực quan hoá thành biểu đồ, sơ đồ.\n— Lựa chọn loại biểu đồ, sơ đồ phù hợp.\n\n111",
  "113": "Một số loại biểu đồ, sơ đồ\n\nBiểu đồ cơ cấu dân số theo thành phân dân tộc.\nở tỉnh Yên Bái năm 2019\n(Theo Niên giám thống kê tỉnh Yên Bái 2019)\n\nChúa Giê-su\nTrước Công nguyên Ko dời Công nguyên\n\ns. L7 ï 7| bÌ.\n\n2000 1000 1 1000 2000\n\nSơ đồ cách tính thời gian theo Công lịch\n\nSơ đồ Venn\n\nViệc bạn\nMai sai\n\nViệc bạn\ncó thể\n\nLÀM TÓT,\nCHUYÊN Ù \\\nMÔN ®\\ NGHIỆP ]\n\nViệc mang lại\nTHỦ NHẬP.\n\nSơ đồ Ikigai Sơ đồ Ngữ hệ Nam Á",
  "114": "Viết bài luận về bản thân\n\nTrong cuộc sóng, có những tình huống bạn phải viết một bài luận về bản thân để\nchia sẻ trải nghiệm và thể hiện quan niệm của mình vê cuộc sống. Một bài viết như vậy\ncó thê chỉ để thoả mãn nhu câu nhìn lại chính mình và giãi bày với người khác, nhưng\ncũng có thể được đưa vào hô sơ đề xin học bỗng hay dự tuyển vào một trường đại học,\nNgoài ra, khi xin việc hay ứng cử vào một vị trí trong câu lạc bộ, bạn cũng cần\nvăn bản để tự giới thiệu về mình và thuyết phục người đọc theo cách gần với viết bài luận\nvề bản thân.\n\nYêu cầu\ns_ Xác định rõ luận đề của bài viết.\n-_ Thể hiện được cá tính, thiên hướng, lựa chọn, niềm tin, quan điểm riêng của\nbản thân.\n\n« _ Sử dụng bằng chứng là những sự kiện, kinh nghiệm mà người viết đã trải qua.\n\n«_ Có giọng điệu riêng nhưng phù hợp với đối tượng tiếp nhận, thể hiện cảm xúc\nchân thành của người viết; thuyết phục, truyền cảm hứng và gợi suy ngẫm cho\nngười đọc.\n\nHãy đam mê, hãy dại khờ\n(Trích)\nSti-vơ Gióp (Steve Jobs))\n\nKhi tôi mười bảy tuổi, tôi đọc một trích dẫn như thế này:\n\n“Nếu bạn sống mỗi ngày như thể đó là ngày cuối cùng của Mở đầu bằng một trích\n; ng: na... Km „._ dẫn để thu hút sự chú ý\n\nbạn, một ngày nào đó bạn sẽ đúng”. Câu nói đó gây ấn sông r8lfEa\n\ntượng với tôi, và từ đó, trong suốt ba mươi ba năm qua,môỗi -\n\nsáng tôi đều soi gương và tự hỏi: “Nếu hôm nay là ngày\n\ncuối cùng của cuộc đời mình, liệu tôi có muốn làm điều :\n\nmà hôm nay tôi sắp làm không?”. Và bất cứ khi nào câu trả Thế hiện Sang hai\n\nlời là “Không” trong nhiều ngày liên tiếp, tôi biết là tôi cần BEU00C09 D0020\n\nthay đổi.\n\n St-vơ Gióp (1955 — 2011): doanh nhân, nhà sáng chế người Mỹ - một trong những nhân vật có\nảnh hưởng lớn nhất trong lĩnh vực công nghiệp máy tính.\n\nWK)",
  "115": "Nhớ rằng tôi sẽ sớm chết là công cụ quan trọng nhất mà\ntôi từng biết để giúp tôi đưa ra những lựa chọn lớn trong Trình bày thông điệp chính\ncuộc đời. Bởi vì hâu hết mọi thứ - tất cả những kì vọng, của văn bản. )\ntự hào, nỗi sợ hãi, xấu hổ hay thất bại - tất cả sẽ biến mất .\nkhi bạn đối diện với cái chết, chỉ còn lại những gì thực sự quan trọng. Nhớ rằng mình\nsẽ chết là cách tốt nhất để tránh rơi vào cạm bẫy của suy nghĩ rằng bạn sẽ mất cái gì đó.\n\nKhi chẳng còn gì trong tay, chẳng có lí do gì để không nghe theo sự mách bảo của trái tim.\n\nKhoảng một năm trước, tôi được chẩn đoán mắc bệnh ung\nthư. Tôi đã chụp cắt lớp vào 7 giờ 30 sáng, thấy rõ có một khối sự dụng yếu tố tự sự\nở tuyến tuy. Tôi thậm chí còn không biết tuyến tuy là gì. . đểnđivề mộttrảinghiệm\nBác sĩ nói với tôi đây một loại ung thư không thể chữa khỏi, . của bản thần.\nvà rằng tôi chỉ có thể sống thêm ba đến sáu tháng nữa. Ông C - m”\nkhuyên tôi về nhà và thu xếp công việc của mình, theo ngôn\nngữ của các bác sĩ thì có nghĩa là chuẩn bị cho cái chết. Điều đó có nghĩa là hãy cố gắng\nđể nói với bọn trẻ, trong vòng một vài tháng, tất cả những gì mà bạn muốn nói với chúng\ntrong vòng mười năm. Điều đó có nghĩa là phải đảm bảo mọi thứ được chuẩn bị sẵn sàng,\nsao cho gia đình bạn có thể đễ dàng chấp nhận. Điều đó có nghĩa là bạn sẽ nói lời tạm biệt.\n\nChẩn đoán đó ám ảnh tôi cả ngày. Cuối buổi tối hôm đó,\ntôi được làm sinh thiết. Họ đưa một ống nội soi xuống cổ Thẻ hiện tình cảm, cảm\nhọng, xuyên qua đạ dày và vào ruột tôi, đưa một cây kim vào cát của người viết về\ntuyến tuy của tôi và lấy mẫu tế bào từ khối u. Tôi đã được BnHEHiu15\ndùng thuốc an thân, nhưng vợ tôi, người có mặt ở đó, thì nói s\nrằng khi họ quan sát các tế bào đưới kính hiển vi, các bác sĩ đã bật khóc vì hoá ra đây là\nmột đạng ung thư tuyến tuy có thể chữa khỏi bằng phẫu thuật. Tôi đã phẫu thuật, và may\nsao, hiện giờ tôi đang, ổn.\n\nĐây là lần gần nhất tôi đối diện với cái chết, và tôi hi\n\nvọng lần kế tiếp sẽ là vài thập kỉ nữa. Sống qua những thời G2110 22ml\n\nkhắc đó, giờ đây tôi có thể nói điều này với bạn, một cách trải nghiệm.\n\nchắc chắn hơn là khi cái chết chỉ là một khái niệm thuần tuý\nlí thuyết.\n\nKhông ai muốn chết. Ngay cả những người mong được lên thiên đường cững không\nmuốn chết để lên trên đó. Thế nhưng cái chết lại là điểm đến của tất cả chúng ta. Không\nai có thể thoát khỏi nó. Cái chết chính là phát minh vĩ đại nhất của Sự sống. Đó là một\n\ntác nhân thay đổi của Sự sống. Nó xoá bỏ cái cũ để đọn đường cho cái mới. Giờ đây, bạn\nchính là lớp trẻ, nhưng một ngày nào đó bạn sẽ già đi và rời bỏ cuộc sống. Xin lỗi vì điều\nnày có thể làm cho bạn cảm thấy hoang mang, nhưng đó hoàn toàn là sự thật.\n\n114",
  "116": "Thời gian của bạn là hữu hạn, vì vậy đừng lãng phí nó để\nm : DI Ó Thể hiện quan điểm về\n\ncuộc sống và kêu gọi\nhành động.\n\nsống cuộc đời của người khác. Đừng bị mắc kẹt bởi giáo điều,\nđừng dựa dẫm vào suy nghĩ của kẻ khác. Đừng để tiếng ồn\nào của kẻ khác lấn át đi tiếng nói bên trong của chính bạn. Và\nquan trọng nhất, hãy can đảm đi theo sự mách bảo của trái\ntim và trực giác. Bằng cách nào đó, chúng biết bạn thật sự muốn trở thành cái gì. Mọi thứ\nkhác chỉ là thứ yếu.\n\nKhi tôi còn trẻ, có một ấn phẩm tuyệt vời có tên là Cẩm nang oê Trái Đất của tác giả\nStiu-uốt Bren-đờ (Steward Brend). Đó là một trong những cuốn sách gối đầu giường\ncủa thế hệ chúng tôi, ra đời vào thập niên 60, trước khi có máy tính. Ở bìa sau của cuốn\nsách có một bức ảnh chụp con đường trong ánh bình minh, bên dưới là dòng chữ: “Hãy\nđam mê. Hãy dại khờ”. Tôi luôn chúc điều đó cho chính mình. Và giờ đây, khi các bạn\nsắp bắt đầu một hành trình mới, tôi cũng chúc điều đó cho các bạn.\n\nHãy đam mê, hãy dại khờ.\n\n(Ngọc Minh dịch,\nDiễn văn của Sti-vơ Gióp trong lễ tốt nghiệp của Đại học Sten-phớt (Stanford),\nhftp:⁄news.starford.edu)\n\n®® 1. Thông điệp của bài viết là gì?\n2. Những yếu tố nào tạo nên sức thuyết phục của bài viết?\n\n3. Những lời kể về các trải nghiệm cá nhân của tác giả đóng vai trò gì trong bài viết?\n\nChuẩn bị viết\nĐể viết bài luận về bản thân, bạn cần:\n\n— Huy động trải nghiệm: Trải nghiệm nào trong cuộc sống là đáng nhớ và có ý nghĩa đối\nvới bạn? Trải nghiệm đó giúp bạn nhận ra điều gì về bản thân và cuộc sống? Bạn đã thay\nđổi như thế nào sau trải nghiệm đó? (Có thể bài luận không kể lại cụ thể những trải nghiệm\nnhưng những câu hỏi này sẽ gợi ý cho bạn cách lựa chọn giọng điệu và hướng triển khai\nthích hợp.)\n\n— Suy nghĩ về bản thân: Quan niệm sống của bạn là gì, đâu là giá trị mà bạn muốn theo\nđuổi, thế mạnh và điểm yếu của bạn là gì? Hãy tóm tắt những thông tin đó dưới dạng các\n†ừ khoá.\n\nt) Stiu-uốt Bren-đờ: nhà văn người Mỹ, sinh năm 1938.\n\n115",
  "117": "— Từ những ý tưởng đã phác thảo, hãy chọn một ý tưởng mà bạn tâm đắc và hứng thú\nnhất làm chủ đề cho bài viết của mình. Chủ đề bài viết thường được cô đọng thành một\nthông điệp ngắn, thể hiện rõ quan điểm, góc nhìn, phát hiện của riêng người viết về\nbản thân và cuộc sống, ví dụ: Lựa chọn để trở thành chính mình (Dương Thụ), Triết lí\ncủa tôi về một cuộc sống hạnh phúc (Sam Bơn ~ Sam Bem),...\n\nKhi bạn muốn viết một văn bản tự giới thiệu mình để xin việc làm hoặc ứng cử vào một\nvị trí trong câu lạc bộ,... thì việc tìm ý có thể theo hướng khác. Cụ thể, bạn cần:\n\n— Xác định người đọc duyệt hồ sơ (trong đó có bài luận) là ai và nguyện vọng của bạn\nlà gì khi viết bài luận này.\n\n— Suy nghĩ về những phẩm chất, năng lực mà bạn có để xứng đáng được người đọc\nduyệt đáp ứng nguyện vọng của bạn.\n\nLưu ý: Cần tập trung vào những phẩm chất, năng lực quan yếu đối với công việc, vị trí\nmà bạn đang muốn nhắm đến. Bạn có thẻ nêu một số điểm yếu mà bạn cần khắc phục và\ncó thể khắc phục.\n\n— Có thể có những cam kết mà bạn muốn gửi đến người đọc duyệt hồ sơ nếu nguyện vọng\ncủa bạn được đáp ứng.\n\nTìm ý, lập dàn ý\n\nTừ những gợi ý ở phần Chuẩn bị viết, hãy xác định những ý cơ bản sẽ sử dụng.\nMặc dù bài luận về bản thân có một kết cấu uyển chuyển và linh hoạt, song bạn vẫn cần\nsắp xếp các nội dung theo một trật tự nhất định đẻ giúp người đọc dễ dàng nắm bắt những\ný tưởng, thông điệp chính. Một bài luận về bản thân thường có ba phần với cấu trúc\nphổ biến như sau:\n\nMở bài. Trình bày trực tiếp mục đích của bài luận hoặc nêu thông điệp chính của\nbản thân.\n\nThân bài: Tuỳ vào mục đích của bài luận về bản thân, bạn có thể triển khai phần\nhân bài theo nhiều cách khác nhau. Ví dụ:\n\n— Thể hiện suy nghĩ, đúc rút về cuộc sống từ những sự kiện có thực mà mình đã trải\nqua: Bạn có thể sắp xếp các sự kiện theo trật tự thời gian hoặc theo mạch suy ngẫm.\n(Trong đoạn trích Hãy đam mê, hãy dại khò, Sti-vơ Gióp đã sắp xếp các sự kiện theo\nrật tự thời gian; trong Một đời như kê tìm đường, tác già Phan Văn Trường đã chọn lọc,\nổ chức các sự kiện xoay quanh mạch suy ngẫm về hành trình lựa chọn của mình trong\ncuộc sống.)\n\n— Làm rõ những điểm mạnh, điểm yếu cần nói đến nhất của bản thân dựa trên\nnhững bằng chứng xác thực, đáng tin cậy. Bạn có thẻ sắp xếp các ý theo trình tự logic và\n\n116",
  "118": "trình bày dàn ý dưới dạng một sơ đồ. Có thể tham khảo dàn ý sau cho thư ứng cử vào\nvị trí trưởng ban truyền thông: Tễ chức sự kiện\nhội chợ từ thiện\n\nNăng lực tổ chức. _-“\n„É ` @mmmmmm\n\nGiờ Trái Đất\nĐiểm mạnh\nGiải Nhì cuộc thi\nXŠ Phóng viên tương lai,\nKĩ năng báo Hoa học trò\nTHỰ ỨNG CỬ truyền thông Bế :\nVÀO VỊ TRÍ l. = Ba - thi\nTRƯỞNG BAN \" lện\nTRUYÊN THÔNG. của trường\n\nXây dựng kế hoạch\n\ntruyền thôn\nĐiều tôi có thể x7\" k `\nđóng góp cho\n\nÒò_ Chia sẻ kĩ năng\ntruyền thông\n\nkết bài: Nhắc lại những điểm chính trong bài viết, nêu lên suy ngẫm, bài học từ những\ntrải nghiệm của bản thân, kêu gọi hành động, gợi mở suy nghĩ cho người đọc.\nViết\n\n— Lựa chọn văn phong: Một bài luận về bản thân cần phải thẻ hiện rõ nét cá tính của người\nviết và gây ấn tượng với người đọc. Vì thế, hãy hình dung bạn đang đối thoại với độc giả,\nsuy nghĩ về cảm xúc bạn muốn truyền tải để lựa chọn văn phong cho phù hợp (bay bổng\nhay giản dị, nghiêm trang hay hài hước, chú trọng tính logic hay ưu tiên cho tình cảm,... ).\nVí dụ: Trong đoạn trích Hãy đam mê. hãy dại khò, Sti-vơ Gióp đã sử dụng văn phong dí dỏm,\nhài hước, trong khi đó ở bài viết Một đời như kẻ tìm đường, Phan Văn Trường lại lựa chọn\ngiọng điệu tâm tình, thân mật. Bài luận của bạn cần có giọng điệu phù hợp với mục đích viết\nnhưng vẫn phải chứng tỏ được phong cách và cá tính riêng của bạn.\n\n— Sử dụng các yếu tố miêu tả, tự sự, biểu cảm để tác động mạnh mẽ đến tưởng tượng,\ncảm xúc của người đọc.\n\n— Có thể sử dụng linh hoạt các biện pháp tu từ như so sánh, ản dụ, điệp ngữ,... để\ngia tăng sức hấp dẫn của bài viết.\nChỉnh sửa, hoàn thiện\n\nĐọc lại bài viết, đối chiếu với yêu cầu của kiểu bài và dàn ý đã lập để chỉnh sửa,\nhoàn thiện bài viết theo các tiêu chí sau:\n\n— Bài viết thể hiện rõ quan điểm, phát hiện riêng của bạn về cuộc sống.\n\n— Qua bài viết, người đọc có thể hình dung ra cụ thể câu chuyện của bạn, những\nquan điểm, giá trị riêng của bạn.\n\n— Bài viết đã được tổ chức một cách chặt chẽ, mạch lạc.\n\n— Bài viết đảm bảo tuân thủ các quy định về chính tả, không mắc lỗi dùng từ và đặt câu.\n\n117",
  "119": "NÓI VÀ NGHE\n\nThuyết trình về một vấn đề xã hội\ncó sử dụng kết hợp phương tiện ngôn ngữ\nvà phương tiện phi ngôn ngữ\n\nYêu cầu\n\n« _ Xác định rõ vấn đề xã hội cần thuyết trình.\n\n« _ Nêu được lí do lựa chọn vấn đề xã hội để thuyết trình (từ phía cá nhân người nói và\nnhu cầu thực sự của người nghe).\n\n+ _ Làm sáng tỏ các phương diện (khía cạnh) chủ yếu của vấn đề xã hội được thuyết trình\nvới lí lẽ và bằng chứng đầy đủ, thẻ hiện được quan điểm riêng của người nói.\n\n5 Chọn được ngôn ngữ và giọng điệu thích hợp (sinh động, giàu sắc thái biểu cảm,\ncó điểm nhần,...), kết hợp hài hoà với việc sử dụng các phương tiện phi ngôn ngữ\n(điệu bộ, cử chỉ, hình ảnh minh hoạ,...).\n\nChuẩn bị nói và nghe\n\nChuẩn bị nói\nLựa chọn đề tài\n\n- Với đề tài đã được lớp hoặc nhóm học tập xác định trước thì người nói chỉ cần tìm\n†ư liệu phù hợp để tổ chức bài nói của mình. Cái riêng của bài nói cũng như cách thực hiện\nbài nói lúc đó thể hiện ở những phát hiện và kiến giải mang tính cá nhân về vấn đề, cùng\nvới khả năng diễn đạt và thu hút sự chú ý của người nghe.\n\n~ Với đề tài được tuỳ ý lựa chọn, người nói có thể tham khảo các đề tài xã hội đã được\nđề cập trong phần Đọc của bài học này. Ngoài ra, người nói nên chú ý đến đặc điểm nhận\nthức, tâm lí, thị hiều,... của người nghe để từ đó lựa chọn những đề tài xã hội gần gũi hoặc\nđang được quan tâm, gợi cảm hứng (đối với người nghe).\n\nGợi ý: Người nói có thể sử dụng hình thức khảo sát người nghe trước khi lựa chọn\nđề tài để có thêm căn cứ cho việc lựa chọn của mình.\nTìm ý và sắp xếp ý\n\n- Nên dựa vào việc giải đáp cụ thể đối với các câu hỏi sau để tìm ý, Xây. dựng luận\nđiểm: Vấn đề xã hội sẽ được trình bày ở đây là gì? Vì sao tôi muốn nói về vấn đề này?\nVấn đề xã hội được trình bày có những khía cạnh nào cần đặc biệt lưu ý? Có điều gì\n\ncần điều chỉnh trong nhận thức của chúng †a về vấn đề xã hội đang được nói tới? Chúng ta\nnên có thái độ và hành động như thế nào trước vấn đề xã hội đó?...\n\n~ Bài thuyết trình cần trình bày được vấn đề xã hội đã lựa chọn, đồng thời nêu lên quan\nđiểm của người thuyết trình; quan điểm sẽ được cụ thể hoá bằng các luận điểm.",
  "120": "Hai nội dung cơ bản trên có thẻ được trình bày lần lượt hoặc xen kẽ nhau tuỳ theo lựa\nchọn của người thuyết trình.\nXác định từ ngữ then chốt\n\nVới dạng bài nghị luận thuyết trình về một vấn đề xã hội, các từ ngữ then chốt một mặt\ncó tính khách quan (liên quan đến việc trình bày các thông tin về vấn đề xã hội), một mặt\ncó tính chủ quan (liên quan đến việc thể hiện và bảo vệ quan điểm của người thuyết trình\nvề vấn đề xã hội). Các từ ngữ có tính khách quan: theo... thì..., căn cứ vào..., theo tường\nthuật của...; các từ ngữ có tính chủ quan: tôi cho rằng..., tôi khám phá ra rằng..., điều tôi\nthấy đáng chú ý là..., từ góc nhìn của tôi..., theo quan điểm của tôi.\n\nPhương tiện hỗ trợ\n\nChuẩn bị các phương tiện như PowerPoint (nếu có) kết hợp tranh ảnh, sơ đồ, bảng biểu,\nvideo,... Với bài thiên về khái quát, cần có những sơ đỏ, bảng biểu tổng hợp; với bài thiên\nvề cung cấp dẫn chứng cụ thể, xác thực thì việc sử dụng các hình ảnh trực quan, video,...\nnên được ưu tiền lựa chọn.\nChuẩn bị nghe\n\nTìm hiểu trước về đề tài thuyết trình. Néu đó là đề tài được lớp hoặc nhóm học tập xác\nđịnh sẵn, bạn cần tìm kiếm các tư liệu bàn về vấn đề xã hội đó, đồng thời phác thảo sơ lược\nnhững kiến giải của mình để trao đổi với người nói. Nếu người nói có sử dụng hình thức\nkhảo sát trước buổi thuyết trình, bạn nên hưởng ứng việc khảo sát đó một cách nghiêm túc,\ncẩn thận, góp phần giúp người nói lựa chọn đúng vấn đề xã hội mà mọi người cùng\nquan tâm hoặc muốn tìm hiểu.\n\nThực hành nói và nghe\n\nNgười nói Người nghe\n— Mở đâu: Nêu vân đề xã hội và li do lựa chọn. — Theo dõi phần trình\n— Triển khai: Trình bày các luận điểm trong bài thuyết trình bày mà người nói thể\ntheo trình tự đã chuẩn bị, kết hợp hài hoà với việc trình hiện bằng ngôn ngữ\nchiêu PowerPoint (nêu có) và các phương tiện hỗ trợ khác. và bằng các phương\n— Kết luận: Khái quát lại những luận điêm chính, gợi ra hướng tiện phi ngôn ngữ.\n\nsuy nghĩ tiếp về vấn đề; bày tỏ mong muốn nhận được sự `\ntrao đổi từ người nghe. = lề tim tĩnh thân\nLưu ý: cởi mở, sẵn sàng tiệp\n— Người nói cần kết hợp các phương tiện phi ngôn ngữ đã nhận quan điểm của\nchuẩn bị với các phần nội dung cụ thể của bài nói (nhất là người nói và chuẩn\ncác phần cần nhắn mạnh hay thẻ hiện quan điểm riêng). bị thể hiện quan điểm\n— Sử dụng ngữ điệu (lên giọng, ngừng, nghỉ,...) và ngôn ngữ củamình ởhoạt động\ncơ thể (ánh mắt, cử chỉ, điệu bộ,...) một cách linh hoạt Trao đổi.\n\nđể gia tăng sức biểu đạt của bài nói, tạo ra sự tương tác\ntốt nhất với người nghe.\n\n149",
  "121": "Trao đổi\n\n~ Người nghe phát huy vai trò chủ động bằng cách nêu vấn đề đẻ trao đổi, tranh luận,...\n\n— Người nói cần tự tin thể hiện quan điểm của mình, có thái độ tiếp nhận và phản hồi\nhích hợp trước những nhận xét, trao đổi của người nghe để phát triển và hoàn chỉnh\ný tưởng, quan điểm của mình.\n\n— Việc tự đánh giá và đánh giá về bài thuyết trình cần được thực hiện dựa theo các\ngợi ý trong bảng sau:\n\nKết quả\nĐạt Chưa đạt\n\nSTT Nội dung đánh giá\n\n1__ | Chọn đượcvấn đề xã hội có ý nghĩa, đang được quan tâm\nrộng rãi, khơi gợi được hứng thú của người nghe.\n\nCó đủ ba phải\nThông tin về vấn đề xã hội và quan điểm về vấn đề đó\nđược trình bày rõ ràng, sinh động.\n\n4 | Các phương tiện phi ngôn ngữ được sử dụng một cách\nhiệu quả: kết hợp hài hoà với phương Tiện ngôn ngữ,\nphù hợp với tính chất của bài trình bày.\n\nlở đâu, Triển khai, Kết luận.\n\n5_ | Cóphong thái tự tin, có sự tương tác khi trình bày.\n\n6 | Có tỉnh thần cầu thị, cởi mở, sẵn sàng tiếp nhận và\nđối thoại với các quan điểm khác nhau về vấn đề được\ntrình bày.\n\nCỦNG CỐ, MỞ RỘNG\n\n1. Các văn bản Về chính chúng ta, Con đường không chọn, Một đời như kẻ tìm đường gợi\ncho bạn suy nghĩ gì về cuộc sống?\n\n2. So sánh đặc trưng của bài luận về bản thân và văn bản nghị luận thông thường dựa theo\ngợi ý sau:\n\nTác phâm Bài luận về bản thân | Văn bản nghị luận thông thường\n\nNội dung\n\nCấu trúc\n\nNgôn ngữ\n\n3. Tìm đọc thêm các văn bản về những nhân vật, sự kiện có ảnh hưởng lớn trong cuộc sống\nđương đại. Tổng hợp lại những thông tin đó dưới dạng biểu đồ, sơ đồ.\n\n4. Thuyết trình về một vấn đề xã hội trong các văn bản đã đọc mà bạn thấy hứng thú, trong\nđó có sử dụng các phương tiện phi ngôn ngữ.\n\n120",
  "122": "5. Viết bài văn về một sự lựa chọn có ý nghĩa mà bạn đã trải qua.\n\n6. Phỏng vấn một người thân hoặc một người bạn về lựa chọn của họ trong cuộc sống\n(Tình huống họ phải lựa chọn là gì? Họ đã lựa chọn như thế nào? Vì sao họ lại có lựa chọn\nđó? Lựa chọn đó ảnh hưởng như thế nào đến cuộc đời của họ?...). Ghi chép lại nội dung\ncuộc phỏng vấn đó.\n\nC HÀNH ĐỌC\n\nMột số điều cần lưu ý khi đọc văn bản:\n\ns _ Hình dung về hoàn cảnh ra đời của văn bản (tình hình đất nước, cuộc sống và sự\nlựa chọn của tác giả, điều kiện viết ~ sáng tác,...).\n\n* _ Tìm hiểu quan điểm nhìn nhận đời sống, cảm xúc, tâm trạng của người viết.\n\ns . Phân tích giọng điệu trần thuật và mạch liên kết các sự kiện, cảm xúc, liên tưởng,...\ntrong văn bản.\n\ns . Nhận ra thông điệp từ văn bản và nêu được tác động của nó đối với những lựa chọn\ncủa bản thân.\n\nMãi mãi tuổi hai mươi)\n(Trích)\n\nNguyễn Văn Thạc\n\n2/10/1971\n\nNhiều lúc mình cũng không ngờ nổi rằng mình đã đến đây. Không ngờ rằng trên mữi\nlà một ngôi sao. Trên cổ áo là quân hàm đỏ. Cuộc đời bộ đội đến với mình tự nhiên quá,\nbình thản quá và cũng đột ngột quá.\n\nThế là thế nào? Cách đây ít lâu, mình cònlà sinh viên. Bây giờ thì xa vời lắm rồi những\nngày cắp sách lên giảng đường, nghe thầy Đường, thây Đạo,... Không biết bao giờ mình\nsẽ trở lại những ngày như thế. Hay chẳng còn bao giờ nữa! Có thể lắm. Mình đã lớn rồi.\nHọc bao lâu mà đã làm được gì đâu, đã sống được gì đâu? Chỉ còm cõi vì trang sách,\ngầy xác đi vì mộng mị hão huyền.\n\nŒ Cuốn sách được tổ chức từ những trang nhật kí của liệt sĩ Quân đội nhân dân Việt Nam\nNguyễn Văn Thạc (1952 — 1972), do NXB Thanh niên ấn hảnh năm 2005. Mãi mãi tuổi hai mươi\ncùng Nhật kí Đặng Thuỳ Trâm được xêp vào một trong mười sự kiện văn hoá tiêu biểu năm 2005,\nđược tái bản nhiều lần với số lượng phát hành lớn.\n\n121",
  "123": "Hai mươi tám ngày trong quân ngũ mình hiểu được nhiều điều có ích. Sống được\nnhiều ngày có ý nghĩa. Dọc đường hành quân, có dịp xem lại lòng mình, soát lại\nlòng mình.\n\nMình bắt đầu sống có trách nhiệm từ đâu, từ lúc nào? Có lẽ từ9/3/1971, tháng Ba của\nhoa nhãn ban trưa, của hoa sấu và hoa bằng lăng nước.\n\nNhững người bạn thân yêu của mình đã lần lượt đi học xa hết cả rồi. Mỗi người một\nphương. Các bạn đã đi lên phương Bắc. Còn mình, sẽ đi về phương Nam...\n\nĐêm Hà Bắc thật thanh bình. Thèm quá, nghe một tiếng thì thào của cánh gió trên\nđổi bạch đàn... Mình đã sống trên hai mươi ngày bên hồ cá Yên Duyên, Yên Sở. Ở đó có\nnhững đường cây đẹp tuyệt. Mình đã chụp tấm ảnh bộ đội đầu tiên dưới một gốc dừa,\nsau lưng là hồ cá. Hoàng hôn thong thả thay màu nước. Và ngôi sao Hôm trầm tư, kiêu\nhãnh đã mọc trên trời. Cuộc đời bộ đội đâu đễ đàng nhưthế. Mình đã khóc, nước mắt giàn\ngiua, khi các bạn tiễn mình đi, khi buổi lễ kết thúc, khi bài Quốc ca rung bầu không khí\ntrong lành trên Trường, Tổng hợp”). Bản nhạc này đây, bao lần mình đã nghe, đã cúi đầu\nsuy nghĩ. Nhưng hôm nay mới thực hiểu, thực cảm một điều giản dị: Bài Quốc ca của ta,\ncủa taf\n\nKhóc, không phải vì hèn yếu, không phải vì buồn bã, mà vì xúc động. Vì buổi chia tay\nnày thiêng liêng quá. Những người bạn thân yêu nhất của mình không thể tiễn mình đi\nđược. Và bàn tay ấy, và đôi mắt ấy, giọng nói ấy,... Lên xe rồi, xe nổ máy. Xe Việt Nam\nsản xuất, tiếng động cơ như tiếng tim mình vậy. Nghẹn thắt vì một cảm giác khó tả, mình\nngước nhìn lần cuối cùng cánh cửa SỐ, nơi hằng ngày mình bò ra, nhìn xuống lòng đường.\nKhoảng trời nhỏ của riêng mình đó. Một hôm nào, những hôm nào mình mong chờ nhìn\nthấy bạn của mình đạp xe qua, để mình gọi... Bây giờ, là chia tay, xe lăn bánh, êm ru,\nxe đi êm, mà bọn mình xô vào nhau, chen nhau thò tay ra cửa. Ngoài kia, là những khuôn\nmặt gần gũi, tuy có người chẳng bao giờ mình trò chuyện, chẳng bao giờ mình nghĩ rằng\ncó họ sống trên đời... ở đâu, khuôn mặt thân yêu ấy? Bạn đi, mình không gặp được.\n\nĐêm 26/7 chỉ là những gương mặt xa lạ, đầy vẻ háo hức và tự mãn. Rối loạn, và\nthoảng một thứ mùi khó chịu. Mình không đám đứng lâu và đành chịu một nỗi ân hận\ngiày vò... Mình đi, khi bạn đang bước vào năm học mới. Bước lên giảng đường, bạn có\nnhớ tới mình không?... Đừng, hãy để tâm hồn trọn vẹn thanh thản, mà đón một mùa\nxuân của lòng mình. Trang đâu của cuộc đời sinh viên, đừng để rơi một giọt mục, đừng\nđể loang lổ một vết ố vàng...\n\nXe ơi, lao nhanh hơn, cho ta chóng tới gia đình lớn. Nơi ta gửi gắm cả thời thanh xuân.\ncủa mình...\n\nHơn cả khi trên tay phập phồng tờ quyết định. Vưi sướng, tự hào, cảm động làm sao\nkhi trên người ta là bộ quân phục xanh màu lá. Anh sinh viên quen màu trắng áo của\n\n) Trường Tỗng họp: Trường Đại học Tổng hợp Hà Nội, nay là Trường Đại học Khoa học Xã hội và\nNhân văn, Trường Đại học Khoa học Tự nhiên - Đại học Quốc gia Hà Nội.\n\n122",
  "124": "cánh cò, quen màu xanh đa trời tháng nắng... Mình trút bỏ không thương tiếc, và trìu\nmến khoác lên mình màu xanh ấy. Màu xanh của núi đồi và thảo nguyên, của ước mơ và\nhí vọng. Màu xanh bất điệt của sự sống.\n\nTrên mũ là ngôi sao. Ta lặng ngắm ngôi sao, như hồi nào ta chỉ cho bạn: Kia là sao\nHôm yêu dấu... Nhưng khác hơn một chút. Bây giờ, ta đọc trong ngôi sao ấy, ánh lửa\ncầu vồng của trận công đồn, màu đỏ của lửa, của máu,...\n\nTa như thấy trong màu kì diệu ấy, có cả hồng câu của trái tim ta...\n\nAi ra đi cũng với lòng say lí tưởng, và nhẹ nhẹ bên trong là chút ước mơ. Buổi gác đầu\n\ntiên là đêm trăng sáng, là bài thơ, là một trang nhật kí,... Sung sướng và hãnh diện biết\nbao, ơi xóm làng yêu quý, ngủ yên, ngủ yên, có anh bộ đội thức canh trời. Những mái\nnhà nghiêng như mí mắt thân thương, nhắm ngủ ngon lành... Ta bước nhẹ, lâng lâng một\nmùi hương quen thuộc. Bưởi đã cuối mùa, ổi đã cuối mùa,... Cây lá đang dồn nhựa để\ntrổ ra một mùa quả chín...\n\n[...] Hành quân từ 5 giờ chiều đến 9 giờ đêm, đẹp lắm. Trăng đầu tháng còn đỏ quạch,\ncứ gợi cho ta nhớ một cánh buồm. Đấy, cánh buồm đỏ thắm, đựng đầy gió, gió cuốn\nnhững ngôi sao đêm, ta vào lòng thuyền và đẩy thuyền trôi trong tâm tưởng... Ngủ bên\nbờ một đồng sông, có những đường dừa thật đẹp.\n\nTrời trong quá, dây điện chăng như những dòng kẻ của một trang vở học trò. Đừng\nbấm đèn trêu họ, cứ để họ nói chuyện với nhau. Anh con trai sắp xa người bạn của mình.\nCô ta lại về trường học tiếp. Chỉ còn vài tiếng nữa thôi là còi tàu, làchuyển bánh. Anh đặn\ngì cô ấy, có lẽ chẳng đặn gì đâu, và chỉ mỉm cười... Cậu nào đã cất tiếng hò:\n\nTiếng ai như tiếng chuông tầng\nTiếng ai như tiếng cô nàng của anh...\nCòn tiếng này thì đúng là giọng anh Châu rồi, anh “Mộng Châư”:\nAnh yêu em lắm em ơi,\nNhưng anh chẳng dám ngỏ lời tới em...\n\nLính khoái, cười khúc khích... Những vì sao đưới sông cũng va vào nhau... Những\ncành dừa cững nắm tay nhau tỉnh nghịch bay qua bầu trời thanh bình. Tiếng động cơ như\nxay lúa.\n\nĐêm đẹp vô cùng, ta lắng nghe đất thở. Anh bạn nằm bên rọi đèn pin tìm gì, có\nphải anh tìm con đế đang cần cù dạo bản nhạc đêm của Mi-khai-in Pri-sơvin (Mikhail\n\nPrishvin)!2 Không cưỡng nổi, ta lấy giấy và viết thư cho Như Anh...\n\n(Nguyễn Văn Thạc, Mãi mãi tuỗi hai mươi, NXB Thanh niên, 2005, tr. 30 — 36)\n\nŒ\\ Mịkhai-in Pri-so-vin (1873 — 1954): nhà văn Nga nỗi tiếng với những tác phẩm viết về đề tài\nthiên nhiên bằng bút pháp thơ mộng, trữ tình: Bốn mùa, Lịch thiên nhiên (1935); Giọt rừng (1940);...\n\n123",
  "125": "» . Hệ thống hoá kiến thức đã học trong sách giáo khoa Ngữ văn 70, tập hai.\n\n5 Phát triển kĩ năng đọc, viết, nói và nghe thông qua việc thực hiện những nhiệm vụ\n\nđặt ra trong các bài tập.\n\n5 Vận dụng được kiến thức, kĩ năng đã học và rèn luyện vào việc giải quyết những\n\nbài tập mang tính tổng hợp.\n\n1. Loại văn bản và thẻ loại văn bản nào đã được học trong học kì II? Nêu nhan đề những\n\nvăn bản cụ thể thuộc về các loại,\n2. Bài 6 (Nguyễn Trãi “Dành còn\nbài học khác?\n3. Qua những văn bản được đọc và\nđược chú ý bổ sung, nhắn mạnh\n\nthẻ loại đó.\n\nđể trợ dân này') có những điểm gì đặc biệt so với các\n\nphân tích ở Bài 7, những kiến thức nào về thẻ loại truyện\n(so với những bài học về truyện trước đó)?\n\n4. Hãy thống kê các nội dung thực hành tiếng Việt trong sách giáo khoa Ngữ văn 10, tập hai.\n\nNhững hiểu biết về phương tiện\n\nphi ngôn ngữ đã giúp bạn những gì trong việc đọc các\n\nvăn bản thông tin và viết bản nội quy hay bản hướng dẫn nơi công cộng?\n\n5. Sách giáo khoa Ngữ văn 70, tập\n\nhai gồm những kiểu bài viết nào? Hãy nhắc lại tên các\n\nkiểu bài viết và yêu cầu chung của từng kiểu bài.\n\n6. Những nội dung nói và nghe nào\n\nđã được thực hiện với các bài học trong sách giáo khoa\n\nNgữ văn 10, tập hai? Nội dung nói và nghe nào khiến bạn hứng thú nhất? Vì sao?\n\n124 ]",
  "126": "II. LUYỆN TẬP VÀ VẬN DỤNG\n\n1. ĐỌC\n\nĐọc hai văn bản sau và thực hiện các yêu cầu:\n\nVật liệu thông minh\n(Trích)\n\nAn-na Plô-xgiai-xki (Anna Ploszajski)\n\nHãy tưởng tượng cuộc sống sẽ thế nào nếu các vật dụng của bạn có thể cảm nhận,\nphản ứng, đi chuyển, thích nghĩ, biến đổi và hoàn toàn tự sửa chữa. Trong tương lai, điều.\nnày sẽ trở thành hiện thực; các vật thể rắn sẽ tự hoạt động mà không cần sự tương tác\ncủa con người, không phải nhờ rô-bốt hay điện tử, mà nhờ việc được chế tạo từ “vật liệu\nthông minh”. Đây là những chất rắn có tính chất - như màu sắc, hình dạng hoặc từ tính ~\ncó thể thay đổi một cách độc lập để thích ứng với các kích thích như ánh sáng, nhiệt độ,\náp lực hoặc độ ẩm. Phạm vi của chủ đề này rất rộng. Trong cuộc sống của mình, chúng\nta sẽ thấy các vật liệu thông minh ở khắp mọi nơi: trên các mái nhà thay đổi màu sắc để\nđiều chỉnh nhiệt độ của các toà nhà, trong các thiết bị đeo tay, trong cấu tạo của những\nrô-bốt giống người, hay thậm chí là những lon bắp rang tự biết mở.\n\n[...] Ngày nay, có hàng triệu các nghiên cứu được cấp bằng sáng chế sử dụng những\nvật liệu này. Nhìn chưng, chức năng của chúng chia làm sáu loại ~ thay đổi màu sắc, cảm\nnhận, di chuyển, sưởi ấm/làm mát, tự khắc phục và thay đổi trạng thái (đóng băng và tan\nchảy). Và vật liệu thông minh không bị giới hạn trong địa hạt khoa học viễn tưởng hay\nphòng thí nghiệm - hầu hết mọi người đã quen thuộc với một vài thứ như kính râm đổi\n\nmàu, tự động tối lại khi gặp ánh sáng mặt trời, hoặc cốc tri nhiệt biến sắc, tự động thay\nđổi màu sắc khi đổ cà phê nóng vào bên trong.\n\n[...] Đây là tương lai của thế giới vật chất - và đó sẽ là một nơi thú vị.\n(Nhiều tác giả, Gim Eo-Kha-lơ-i (Jim Al-Khalili) biên tập,\nNguyễn Kim Phụng dịch, Thế giới sẽ ra sao?, NXB Dân trí —\nCông ti cổ phần Văn hoá và Truyền thông Nhã Nam, Hà Nội, 2020, tr. 211 — 213)",
  "127": "VĂN BẢN 2\n8O năm nhìn lại...\n(Trích)\n\nNguyễn Khắc Viện\n\n[...] Lớn lên trong gia đình nhà Nho, tôi nhận thức được rằng mình được học hành đây\nđủ là mang một món nợ đối với nước, với dân, với anh em mang súng gươm lăn lộn trên\nchiến trường. Vũ khí của tôi là lời nói, là cây bút. Với bà con Việt kiểu yêu nước, ai thắc\nmắc hiểu lâm thì phải đứng lên thuyết phục, ở đâu xuyên tạc chính nghĩa của dân tộc ta\nthì đấu khẩu, đấu bút trên báo chí, trong hội nghị, trên đài phát thanh.\n\nỞ Pari, Thuy Điển, Rô-ma (Roma), Thái Lan,... may mắn được biết bao bạn bè vừa\nchân tình, vừa thông thái hết lòng giúp đỡ, đăng lên báo, in thành sách, chuyển từ tiếng\nPháp sang tiếng Anh, tiếng Xz tiếng Bồ Đào Nha, tiếng Ả Rập,... Không thể quên người\nbạn đời của tôi từng chia sẻ ngọt bùi đắng cay để cùng gánh vác sự nghiệp. Có lần khai\nlí lịch tên bạn bè ở nước ngoài, tôi quả lúng túng. Cả kiểu bào lẫn người nước ngoài đến\nmấy trăm người ghỉ sao hết được! Bao nhiêu người chấp cánh cho tôi xông vào nhiều trận\nđịa khác nhau: chính trị, quân sự, kinh tế, lịch sử, văn hoá, xã hội,... tả xung hữu đột hơn\nba mươi năm trời như anh chàng Đông Ki-sốt (Don Quijote) thuở nào, tạo điểu kiện cho\ntôi hoàn thành nghĩa vụ người công dân. [...]\n\n(Nguyễn Khắc Viện, Tự truyện, NXB Khoa học xã hội, Hà Nội, 2007, tr. 193 — 194)\n\n1. Hai văn bản Vật liệu thông minh và 80 năm nhìn lại... nhắc bạn nhớ tới những văn bản\nnào đã được đọc, tham khảo hay thực hành viết trong học kì Il2 Dựa vào đâu mà bạn có\nliên hệ như vậy?\n\n2. Yếu tố tự sự, biểu cảm thẻ hiện đậm nét trong văn bản nào? Hãy phân tích lí do xuất hiện\nvà ý nghĩa của yếu tố tự sự, biểu cảm ở văn bản đó.\n\n3. Trong văn bản 1, những câu nào có sử dụng biện pháp chêm xen?\n\n4. Trong văn bản Vật liệu thông minh có câu: \"Phạm vi của chủ đề này rất rộng”. Dựa vào\nhiểu biết của mình, bạn có thẻ nói thêm điều gì về chủ đề đã được tác giả gợi lên?\n\n5. Cả hai văn bản, theo những cách khác nhau, đều chứa đựng những gợi ý bổ ích về bước\nđường tương lai của chính chúng ta. Bạn có đồng tình với ý kiến này không? Vì sao?\n\n126",
  "128": "2. VIẾT\n\nChọn một trong các đề sau:\n\nĐề 1.\n\nViết một bài văn nghị luận thể hiện những điều bạn cảm nhận được qua việc tìm hiểu về\ncuộc đời và sự nghiệp thơ văn của danh nhân Nguyễn Trãi.\n\nĐề 2.\n\nTình thế lựa chọn khó khăn nhưng đầy ý nghĩa mà bạn đã trải qua trong hành trình\nrèn luyện — trưởng thành của mình.\n\nHãy viết về chủ đề trên.\n\nĐề 3.\n\nTrong số những tác phẩm văn học mà bạn đã tìm đọc được theo gợi ý ở các bài học\n†rong sách giáo khoa Ngữ văn 10, tập hai, tác phẩm nào đã để lại cho bạn nhiều ấn tượng\nvà suy nghĩ nhất? Hãy viết một bài văn nghị luận bàn về tác phẩm đó theo các vấn đề\nnội dung và nghệ thuật tự chọn.\n\nĐề 4.\n\nTheo quan sát và trải nghiệm của bạn, ở không gian sinh hoạt cộng đồng nào còn thiếu\nnhững quy định, hướng dẫn về hành vi ứng xử cần có cho mọi người? Trong vai người\nđược một cơ quan, tổ chức có thẳm quyền uỷ nhiệm, bạn hãy hoàn thành một bản nội quy\nhay hướng dẫn nơi công cộng góp phần xây dựng môi trường sống lành mạnh, có văn hoá.\n3. NÓI VÀ NGHE\n\nChọn thực hiện theo nhóm học tập một trong các nội dung sau:\n\nNội dung 1.\n\nThảo luận về vấn đề: Cần xử lí như thế nào mối quan hệ giữa việc tuân phục ý chí của\nngười khác và việc thuận theo mách bảo của nội tâm trên vấn đề chọn đường đi trong\ncuộc sống?\n\nNội dung 2.\n\nCái hay của tác phẩm nằm ở đâu? Hãy cùng thảo luận vấn đẻ này trong một tác phẳm\nvăn học được nhóm chọn đọc chung.\n\nNội dung 3.\n\nTự hiểu mình có dễ không và làm thế nào để hiểu? Hãy thực hiện bài thuyết trình về\nvấn đề trên.\n\n127",
  "129": "I2:)\n\nBẢNG TRA CỨU THUẬT NGỮ\n\nTHUẬT NGỮ\n\nbài luận về bản thân 9 99,100,113\nbản hướng dẫn nơi công cộng. § ?3,1A, 1A,...\nbản nội quy L) 93,94, 95,...\nbản tin 8 73,74, 88\nbằng chứng, 6,7,8,9 4,27,30,..\nbiển văn 6 2,21\n\nbiểu đồi 6,8,9 39,13,14,...\nbối cảnh lịch sử — văn hoá 6 4\n\nbút pháp. 6,9 21,23,123\ncách đưa tin (trong văn bản thông tin) 8 73,74\n\ncảm hứng chủ đạo. 7 37,38,58\n(ảm Xúc Quản 5,21, 60,..\ncáo 6 D0, 7,9,..\ncâu thơ lục ngôn (trong bài thất ngôn bát cú) 6 sj\n\n(biện pháp tu từ) chêm xen 7, Ôn tập học lI 37,38,59\nchỉ tiết đệ 25,65, 66,..\nchủ để 7,8,9 37,61,63,...\nđiểm nhìn 6,7,8 1,69,74....\ngiá trị đạo đức, văn hoá (của tác phẩm) 1,9 37,102\nhình ảnh 6,7,8,9 &)/41572 0)\nkhông gian (trong tác phẩm văn học) 7 38\n\nlilê 6,7,8,9 A9, 27...\n(biện pháp tu từ) liệt kê 7 37,38,59,..\nlời người kể chuyện 7 37,38, 58\nlời nhân vật 7 37,38,69\nluận đề 6 21113\n\nluận điểm 6,7,8,9 97/20/3 !\nmiêu tả 6,7,8,9 22) 7S SE lU\nngười đọc 6,7,8,9 5,58,66,...\nngười kể chuyện ngôi thứ ba 7 37,38,69",
  "130": "THUẬT NGỮ BÀI TRANG\nngười kể chuyện ngôi thứ nhất Tê 37,69\nnhan để 6,7,8 34,52,57,...\nnhân vật trữ tình 6,9 23,34,106\nnhân vật văn học 7 37,36, 30),\nphương tiện ngôn ngữ 7,8,9 67,73,118,..\nphương tiện phi ngôn ngữ 7,89 33,73, 120,...\nquan điểm (của người viết, người nói) 6,7,8,9 4,27,9,...\nsơđồ 6,7,8,9 68,7A,71,...\nsuy luận § 73\nsựkiện 6,7,8,9 21,38,74,...\ntácgia 6 4,6, 10,33\ntácphẩm văn học 6,7,8,Ôn tập họcRìlI | 38,60,61,...\nthông điệp 8,9 77,96,106\nthông tin chính của văn bản § 63,88,96\nthơNôm Đường luật 6 3\nthơ quốc âm 6 9\nthời gian (trong tác phẩm văn học) j 38,58\nthuyết minh 8 73,91,94\ntình cảm (trong sáng tác văn học) 7 37,38, 52,...\ntừ Hán Việt 6 2\nvăn bản thông tin tổng hợp. 8 73\nvăn chính luận 6 9,10\nvăn học trung đại Việt Nam 6 4,5,6,9,...\nvăn tứ lục 6 21\nyếu tố biểu ảm 6 4,5,27\n\n129",
  "131": "GIẢI THÍCH\n\nbản hướng đấn một loại văn bản thông tin xuất hiện ở không gian sinh hoạt chung của cộng đồng, chứa\n1 Môn) 2 đựng những dhỉ dẫn, quy định dần thiết, đảm bảo cho hoạt động trong không gian ấy diễn ra\nnơi (ông (Ộn\nJóng trật tự, lành mạnh, phục vụ cho lợi ích chung\n2 bảnnội một loại văn bản thông tin có đòi hỏi riêng về thể thức, nêu những yêu cầu, quy định của một\nSHUYh Dài đơn vị, cơ quan nhằm đảm bảo an ninh hoặc sự hoạt động thông suốt của đơn vị, cơ quan đó\n3 bản ti một loại văn bản thông tin có chức năng cung cấp thông tin cập nhật về một sự việc, sự kiện,\ndnun đối tượng nào đó được nhiều người quan tâm\nmột thể văn quen thuộc trong văn học trung đại Trung Quốc và Việt Nam, lấy đối làm nguyên\n4 biển văn †ắc cơ bản, tạo nên sựnhịp nhàng, cân đối cho lời văn; phân biệt với vận văn (văn vần), tản văn\n(văn xuôi) trong bảng thể loại văn học xưa\nmột loại phương tiện thông tin, dữ liệu mang tính trực quan, dễ nắm bắt, dễ nhớ, gồm có\n5 biểu đồ nhiều hình thức đa dạng (hình cột, hình tròn, hình khuyên, hình phếu, nét, khối,....) cho thấy\nmối tương quan giữa các đối tượng, đại lượng cần so sánh với nhau\n6 bút phá nét riêng trong cách vận dụng tổng hợp các phương tiện nghệ thuật để sáng tạo tác phẩm,\np giúp phân biệt các kiểu sáng tác, các phong cách nghệ thuật khác nhau\ncm liớn Tình cảm xuyên suốt quyện hoà quan niệm và cách đánh giá tồn tại trong một tác phẩm văn\n7 đủ be: học, dhỉ phối việc lựa chọn hình thức thể hiện của tác phẩm và có khả năng tác động mạnh\n: vào đảm xúc của người tiếp nhận\nmột thể văn hành chính cổ có nguồn gốc từ Trung Quốc, có thể được viết bằng văn xuôi, văn\n8 cáo vần hay biền văn, có nội dung tuyên bố về một sự kiện trọng đại của quốc gia, được vua hay\n: ân hay biế ó nội d ên D64 mỗi siljê đại của quốc gia, đ h\nchủ tướng ban bố rộng rãi cho mọi người cùng biết\ncâu thơ lục ngôn câu thơ chỉ có 6 tiếng xen vào giữa những câu thơ 7 tiếng của bài thất ngôn bát cú, là nét\n9 (trong bài thất ngôn _ | đặc thù về mặt hình thức dửa thơ Nôm Đường luật thời kì đầu, thể hiện nỗ lực Việt hoá một\nbát cú) thể thơ có nguồn gốc từ Trung Quốc\n` ...Ố xen một từ hoặc một cụm từ vào câu nhằm giải thích, thêm ý cho câu hoặc hướng tới\n10 (biện pháp) chêm xen mục ít tut\nT1 điểm nhìn vị trí do người kể chuyện xác lập để miêu tả đối tượng và kể về diễn biến sự việc\n\"... nêu liên tiếp cácyếu tố cùng loại trong âu nhằm cung cấp thông tin đầy đủ hơn về đối tượng\nbó 00000000 62 cần được nhấn mạnh trong câu, trong đoạn của văn bản hoặc hướng tới mục đích tu từ\n13 nuôi đọc người tiếp nhận, thưởng thức, đánh giá văn bản, phát hiện các giá trị và sáng tạo ra ý nghĩa\nguớ166 của văn bản, góp phần làm nên đời sống phong phú của văn bản\nrời kể chuyê loại hình tượng người kể chuyện xuất hiện từ rất sớm trong những hình thức tự sự cổ xưa;\n14 H9 cu tuy ẩn danh, náu mình, không trực tiếp tham gia vào câu chuyện nhưng nhiều khi có vẻ như\nthứb: y trực tiếp tham g ện nhưng\nN39 55 biết rõ mọi điều, kể cả nội tâm sâu kín hay những điều bí mật của mọi nhân vật\n\n130",
  "132": "STT THUẬT NGỮ GIẢI THÍCH\nloạihình tượng người kể chuyện phổ biến trong sáng tác văn học xưng tôi hoặc sử dụng một\n1 người kể chuyện đại từ nào đó có ý nghĩa tương đương để kể (với tầm bao quát có giới hạn) về câu chuyện mà\nngôi thứ nhất mình tham gia trong tư cách là nhân vậthành động hoặc chứng kiến hay để kể lại câu chuyện\nđược nghe từ người khác\nhình tượng con người được xây dựng, miêu tả trong tác phẩm văn họctheo nguyên tắc hưcấu,\n16 thiền vật văn học thường có những đặc điểm riêng về diện mạo, ngôn ngữ, hành động, tính cách; là phương tiện\n: : quan trọng bậc nhất giúp nhà văn thể hiện quan niệm và những khám phá nghệ thuật của\nmình về con người, quộc sống\nmột loại văn bản thông tin hoặc một bộ phận của văn bản thông tin, hiển thị bằng các hình\n17 sơ đồ vẽ quy ước có tính chất sơ lược, để miêu tả những đặc trưng nhất định của một sự vật, một\nquá trình nào đó\n18 tác gia tác giả có những đóng góp lớn cho nền văn hoá, văn học dân tộc\nsản phẩm nghệ thuật bảng ngôn từ do cá nhân hoặc tập thể sáng tạo, có thể tồn tại trong hình\n19 tác phẩm văn học thức truyền miệng hoặc văn bản viết, làm thành đối tượng để người đọc thưởng thức, sáng\n†ạo ý nghĩa và đánh giá\nthơNôm loại thơ tiếng Việt được sáng tác theo thể Đường luật, viết bằng chữ Nôm, hình thành vào\n20 ệ khoảng thế kỉ XIII, thể hiện nỗ lực Việt hoá một thể thơ ngoại lai của nhiều nhà thơ có\nĐường luật nn Vi Pha\ntinh thần dân tộc\n21 thơ quốc âm thơtiếng Việt được viết bằng chữ Nôm\n2 văn bản thông tin loại văn bản thông tin lồng ghép thông tin với một hay nhiều yếu tố như miêu tả, tự sự,\ntổng hợp biểu cảm, nghị luận; có sự phối hợp các phương tiện ngôn ngữ và phi ngôn ngữ\n`. thuộc văn nghị luận, có nội dung bàn về một vấn đề chính trịxã hội nóng hổi nào đó nhằm gây\n# P0000 hiệu quả tức thì đến người đọc, người nghe\n1inTor trung Gái bộ phận văn học viết phát triển trong khoảng thời gian từ thế kỉ X đến hết thế kỉ XIX, được\n24 Ta sáng tác bằng chữ Hán và chữ Nôm, kết tinh nhiều giá trị tiêu biểu dủa lịch sử, văn hoá\nViệt Nam nh\nViệt Nam\n2 si một thể biển văn, mỗi câu 10 chữ được chia làm 2 phần, một phần 4 chữ (tú), một phần 6 hữ\nhệ (lục; cứ hai câu ẩi liền nhau, đối với nhau thì tạo thành một vế trong bài có nhiều vết\n% yếu thiểu ảm một yếu tố đặc trưng của văn bản văn học xuất hiện trong một loại văn bản khác như\n\nnghị luận, thông tin, thể hiện cảm xúc của người viết về vấn đề, đối tượng được nói tới\n\n131",
  "133": "BẢNG TRA CỨU\n\nMỘT SỐ YẾU TỐ HÁN VIỆT\n\n1 â — yêu,thích, mến mộ, ưa chuộng: đi mộ ái hữu, tru\n— tình cảm thân mật, lòng quý mến, yêu thương: ái đân, ái quốc, bác đi, thân đij,....\n2 ánh ánh sáng, phản chiếu, chiếu sáng: ánh xạ, phản ánh,....\n3 ảnh — bóng, bóng dáng của vật: hình ảnh, nhiếp ảnh,.....\n— (liên quan tới: ảnh hưởi\n— trạng thái tâm lí, tinh thản: cảm hứng, dảm xúc,....\n— làm đo xúc động trong lòng: đảm động, biểu cảm, truyễn cảm,....\n4 cảm — ảnh hưởng lẫn nhau: cảm hoá, cảm ứng, đồng cảm, giao dảm,....\n— nhận biết trong lòng: đảm giác, cảm nhận,....\n— biểu thị sự mang ơn: cảm kích, cảm niệm,....\n— biên giới, ranh giới: biên cảnh, nhập dảnh, xuất cảnh,,....\n5 cảnh (1) — (đi, nơi chốn, khu vực: cảnh giới, tiến cảnh, thẳng cảnh,....\n— tình huống, tình trạng: đảnh huống, dảnh tượng, bối cảnh, hoàn dảnh,... .\n6 dnh0) ¬- đẹp của hìnhảnh, màu sắc đình sắc, phong cảHh,...\n— phần, đoạn trong kịch, tuồng: phân cảnh,.....\n— liên quan đến pháp lệnh, sách lược quản lí của nhà nước; có tính chất quan phương: chính luận, chính quyên,\nHì thính (1) chính sách, chính sự, chính thể, chính trị,....\n— trịvì, cai quản, làm chính trị: chính khách, tham chính, vi chính,.....\n— ở giữa: chính điện, chính đảng, chính phương, chính thống,....\n8 đính () — ngay thẳng, đúng, lẽ phải, đúng với quy định, hợp với chuẩn mực chính đáng, chính đại, chính khí,\nchính nghĩa, đhính thức, chính trực, chân chính,...\n— sửa lại cho đúng: cải chính, tu chính,....\n9 kê — tổn tại, lộ rõ ra, có diện, hiện tấn, thể hiện,.....\n= — trước mắt, bây giờ: hiện đại, hiện tại, hiện thời,.....\n— thân thể, thực thể, cái bày ra ngoài: hình ảnh, hình dạng, hình hài, hình thức, hình tượng, hữu hình, vôhình,....\n10 hình — tình trạng, trạng huống, dáng vẻ: hình thái, hình trạng, tình hình,....\n— miêu tả, diễn tả: hình đung,....\n1\" hua — phần tỉnh tuý của sự vật: tài hoa, tỉnh hoa,.....\n— vẻ đẹp, lộng lẫy, rực rỡ, tươi tốt: hoa lệ, hoa mĩ, phồn hoa,....\n12 hoàng màu vàng, sắc vàng: hoàng giáp, hoàng hoa, hoàng hôn,....\n: dũng cảm, mạnh mẽ, to lớn, kiệt xuất: hùng biện, hùng đững, hùng hậu, hùng hồn, hùng tâm, hùng vĩ.\n13 hùng ANEE 1A0\nanh hùng, hào hùng,...\n1w khả — có thể: khả dĩ, khả dụng, khả năng, bất khả,....\n— đáng, nên: khả ái, khả kính, khả nghị, khả quan,.....\n15 không trống rỗng, khoảng không, bầu trời: không gian, không khí, hư không,....\n\n132",
  "134": "STT  YẾUTỐHÁNVIỆT\n\nNGHĨA YẾU TỐ HẮN VIỆT\n\nnên theo: chân Í, đạo lí, hợp lí, triếtfí,...\n— sắp xếp, Xếp đặt: chỉnh lí, quản lí xửi\n\nluận bàn bạc, xem xét, phân tích: luận điển, luận thuyết, bình luận, chính luận, nghị luận, thảo luận,....\ntiên — nghĩ, nhớ, mong: kiniệm, hoài niệm,...\nk — đọc thầm: đẩu niệm, tụng niệm,\nnội trong, bên trong, ở trong một phạm vi nhất định: nội bộ nội quy, quốc nội,... .\n— hợp với đạo lí, đúng với lẽ phải, điều nên làm: nghĩa cử, nghĩa hiệp, nghĩa khí, nghĩa lí, nghĩa sĩ, nghĩa tình,\nnghĩa nghĩa vụ, nhân nghĩa, trượng nghĩa,... .\n— ýtứ,nội dung của ngôn ngữ, văn tự: đồng nghĩa, ý nghĩa,....\nnhân lòng thương yêu, đức khoan dung: nhân đi, nhân chính, nhân hậu, nhân nghía,.....\nmã — sinh ra, tạo ra, làm ra: sản phụ, sản xuất, sinh sản,\n— của dải, phẩm tật: sản phẩm, sản nghiệp, sản vật, đ sản, đặc sản, khoáng sản, tài sản, thổ sản,....\n: — việc, làm việc, công việc: sự cố, sự kiện, sự nghiệp, sự tình, sự tích, sự thực, sự vật, dân sự, quân sự,....\nụ — phụng thờ,tôn thờ, tôn kính: sự quân, sự phụ, phụng sự,.....\nthảo nghiên cứu, bàn định, xem xét vấn đề: thảo luận, hội thảo,....\n— đánh dẹp, trừ bỏ: thảo phạt, thảo trừ,.....\nthành thật thà, chân thực, không dối trá: thành khẩn, thành tâm, thành thực, chân thành,....\n`. — kém, không đủ; tuổi trẻ: nữ, thiếu niên, thiếu phụ, thiếu thời,\nĐIỀN biện một âm đọc khác là thiểu, ít — số ít: thiểu số, thiểu năng,.....\n` —nghĩ, suy nghĩ: tư duy; tư l, tư tưởng, tâm tư, suy tưự,... .\n—nhớ tưởng, mến thương: tư niệm, tư tọng, tương tư... ..\ntự của mình, tự mình, chính mình: tự áj, tự chủ, tự qrờng, tự giác, tự hào, tự nguyện, tự tôn, tự trọng,....\n— đường vân, nét văn; hiện tượng: hoa văn, thiên văn, thuỷ văt,,....\nvăn — dữiết, liên quan đến ngôn ngữ — chữyviết: ăn bản, văn chương, văn học, văn\n— vẻ đẹp biểu lộ rõ, có tính chuẩn mực: văn hoá, văn minh, văn hiến, văn vật, nhân v\ntt — đỉchung dác loài có mặt trong thế giới tự nhiên: vật chất, động vật, khoáng vật, sinh vật,....\n— vật, đồ vật, của cải: báu vật, phẩm vật, sản vật, sự tật,....\nviên dẫn, kinh viện,...\n» —díu giúp, cứu trợ, giúp đỡ: viện binh, viện trợ .dhi viện, cứu viện,\n— mong muốn, tâm nguyện, ngóng trông; danh dự, tiếng tăm: vọng đổ, vọng phu, đanh vọng, khát vọng,\nvọng kì vọng, nguyên vọng, tuyệt vọng, tham vọng, thất vọng, ước vọng... .\n—nhìn xa, nhÌn ca0: c0 vọng, viỄn vọng,....\nvô (phủ định từ) không, chẳng, chớ, đừng; không, không có, hư không: vó biên, vó cùng, vô hạn, vô tận, hư vô,....\ny dựa,tựa, nương tựa, theo cách có sn, theo cái đã định trước: y cựu, ynguyên, chuẩn ý...\n— quan trọng, cần thiết, cơ bản, nhất thiết phải: yến điểm, yếu lược, yếu nhân, yếu tố, tốt yếu, dhủ yết, nhu yết,\nyếu/yêu thiết yếu, trọng yết,....\n\nmột âm là yêu — đòi hỏi, mong muốn: yêu dầu, yêu sách,....\n\nWEE)",
  "135": "BẢNG TRA CỨU\n\nTÊN RIÊNG NƯỚC NGOÀI\n\n1 A-hơ Ahr 8 %\n\n2 Â-tát-xữ ias 9 106\n\n3 An-na Plô-xgiai-xki Anna Ploszajski Ôn tập học lìlI 125\n\n4 An-tôn Sê-khốp Anton Chekhov 7 53,57\n\n5 Ăng-giôn-rát Enjolras 7 4\n\n6 Bích Beng Big Bang 8 76\n\n7 (a-na-đa Canada 8 107\n\n8 (ácô Rô-ve-li Carlo Rovelli Ô 100, 103, 111\n9 (ô-dét (osette 7 41,4\n\n10 Đông Ki-sốt Don Quijote Ôn tập học làlI 12\n\n11 Écnani Hernani 7 4\n\n1 En-ít-xờ Prét-xờ-|i Elvis Presley „ 107\n\n13 | FtuốtThô-mớtxơ Edward Thomas 9 106\n\n1 Giăng Van-giăng. Jean Valjean 7 39,40,41,....\n15 Gia-ve Javert F¿ 39, 40,41,...\n16 Giéc-ve Gervals 7 4\n\n17 Giê-su Jesus 89 82,112\n\n18 im Eo-Kha-lơ-li Jim Al-Khalili Ôn tập học làlI 125\n\n19 6iô-dép Pha-mơn Joseph Farman § 65,87\n\n20 Hum-men Hummel 8 %\n\n21 Ltali-a ltalia 8 103\n\n2 Lê-ô-pôn Mi-sen (a-đi-e-rơ. Láopold Michel Cadiere § 78\n\n3 Lép Tôn-xtôi LevTolstoy 7 58\n\n24 Ma-đơ-len Madeleine 7 39,41,44\n35 Ma-ri-ô Mô-li-nơ Mario Molina 8 85,87\n\n2% Ma-ri-uýt Marius 7 “4\n\n27 Mát-xc0-va Moskva 7 3\n\n28 Mi-khai-in Pri-sơ-vin Mikhail Prishvin 9 123\n\n29 Mi+i-en Myriel 7 4\n\n30 Mông-tơ-rê-an Montreal § 84, 86, 87\n\nSử Mông-tơ-rơi Montreuil 7 39,44\n\n32 Na-đi-a Nadia lế 33, 54, 56,...\n\n134",
  "136": "PHIÊN ÂM\n\nTÊN RIÊNG NƯỚC NGOÀI\n\nNa-đe-giơ-đa Pê-tơ-rốp-na Nadezhda Petrovna 7 5\n\nNô-ben Nobel 7 87\n\nPari Paris 9 43,44, 82,...\nPéc-mi Permy § 76\nPê-téc-bua Petersburg yj 56\nPê-tơVô-lơ-lê-ben Peter Wohlleben § 9,98\nPhăng-tin Fantine 7 39,40, 41,...\nPhô-sơ-lơ-văng. Fauchelevent 7 44\nPhu-gi-ta Foujita 7 70,72\nPla-tông Platon 9 107\n\nPôn An-ka Paul Anka 9 107\n\nPôn Cờ-rớt-dân Paul (rutzen 8 87\n\nPu-lít-dơ Pulitzer 9 106\nRô-bớtPhờ-rót Robert Frost 9 104, 106\nRô-ma Roma Ôn tập học làlI 126\n\nSam Bơn Sam Ber ¿) T16\n\nS$e-ri Rao-lân Sherry Rowland § 65,87\nSten-phớt Stanford 9 115\nStiu-uốt Bren-đờ Steward Brend. 5 115\n\nSti-vơ Gióp. Steve Jobs 9 T15, 116, 117\nTa-gan-rốc Taganrog 7 Ji\nTê-nác-đỉ-ê Thenardie 7 4\n\nTu-lông Toulon yj 44\n\n'Va-xi-li (an-đin-xki 'Wassily Kandinsky 136\n\nVích-to Huy-gô Victor Hugo 7 39,43, 45,..\nVơ-gin-ni-a Virginia vì 77\nXem-pơ-lit Simplice 7 4\nXô-cữ-rát S0đates }) 107\nXoócbon Sorbonne 8 82\n\n'Xti-phần An-đư-sơn Stephen Andersen 8 87\n\nXu-dần Xô-lơ-mơn Susan Solomon 8 85,87\n\n135"
}